<unk>	0
<s>	0
</s>	0
,	-2.89504
▁	-3.05733
!	-3.47133
。	-3.71084
?	-4.03223
的	-4.0773
啊	-4.31501
了	-4.34602
我	-4.78036
~	-4.83246
你	-4.91046
▁哈哈	-5.15454
...	-5.21388
是	-5.28098
呢	-5.55067
吧	-5.55863
哈哈	-5.57801
▁你	-5.72303
啦	-5.75236
▁我	-5.75939
不	-5.76524
吗	-5.88108
就	-5.93618
有	-5.96196
都	-6.03103
呀	-6.03315
好	-6.03824
哦	-6.09171
去	-6.1138
在	-6.18064
......	-6.2128
要	-6.2153
么	-6.2269
嘛	-6.25252
也	-6.26925
人	-6.31335
和	-6.31658
来	-6.37552
没	-6.38308
。。。	-6.40627
~~	-6.4478
还	-6.46956
哈	-6.49149
那	-6.50114
.	-6.51361
就是	-6.51821
大	-6.51829
他	-6.52211
、	-6.52734
。。	-6.55861
我们	-6.56254
小	-6.58316
还是	-6.59358
会	-6.62208
到	-6.63593
▁哈哈哈	-6.63698
看	-6.68646
上	-6.69053
得	-6.69911
个	-6.70518
说	-6.71085
吃	-6.74145
这个	-6.75929
这	-6.76739
不是	-6.77515
多	-6.79119
点	-6.8004
太	-6.8635
又	-6.8766
阿	-6.8795
你们	-6.89302
一	-6.90734
没有	-6.91699
很	-6.92301
下	-6.92408
哈哈哈	-6.92864
一个	-6.93497
现在	-6.9631
可以	-6.9655
做	-6.96729
过	-6.96741
▁呵呵	-6.9728
老	-6.9905
自己	-6.99165
呵呵	-7.01486
咯	-7.02074
她	-7.02888
!!!	-7.07348
哥	-7.09597
想	-7.1078
中	-7.13998
姐	-7.1422
能	-7.14265
被	-7.14921
真	-7.15273
什么	-7.15301
▁哎	-7.16552
▁恩	-7.1766
的人	-7.19062
滴	-7.20299
比	-7.22204
都是	-7.24016
把	-7.25006
给	-7.26454
▁那	-7.2651
用	-7.27831
▁是啊	-7.29823
对	-7.30101
▁这	-7.30689
▁嘿嘿	-7.32122
那个	-7.33102
▁唉	-7.33982
不过	-7.34637
再	-7.35617
怎么	-7.35806
子	-7.36303
才	-7.37097
▁这个	-7.37179
今天	-7.37748
打	-7.39582
这么	-7.40093
▁是	-7.40366
发	-7.40892
一下	-7.41163
跟	-7.41274
叫	-7.41859
死	-7.43531
的时候	-7.44691
着	-7.45403
拉	-7.45457
还有	-7.45991
开	-7.47575
出	-7.47807
爱	-7.48351
地	-7.51682
儿	-7.5194
买	-7.52436
玩	-7.52633
哎	-7.53338
已经	-7.5444
也是	-7.54602
后	-7.5481
更	-7.56516
这样	-7.56826
真的	-7.57058
别	-7.57539
先	-7.58011
里	-7.58647
回来	-7.59321
▁嗯	-7.59434
无	-7.60161
▁好	-7.61081
他们	-7.61354
可	-7.61455
~~~	-7.61622
天	-7.62674
家	-7.63466
最	-7.63611
头	-7.64747
▁谢谢	-7.64977
但	-7.65615
水	-7.66278
为	-7.66977
走	-7.67702
喜欢	-7.68042
谢谢	-7.69078
老师	-7.69118
快	-7.694
不要	-7.69671
应该	-7.69876
..	-7.70064
你的	-7.70266
心	-7.71126
出来	-7.72035
我的	-7.73279
搞	-7.73337
人家	-7.73544
有点	-7.73726
不能	-7.74568
给你	-7.7578
美	-7.76059
一起	-7.7618
号	-7.76346
哇	-7.7688
谁	-7.76929
噶	-7.77887
喝	-7.7807
▁是的	-7.78337
高	-7.78564
当	-7.78754
带	-7.79196
嘿嘿	-7.79368
三	-7.79746
只是	-7.79766
我是	-7.79769
我也	-7.80058
像	-7.80213
但是	-7.81296
真是	-7.81764
明天	-7.81885
那么	-7.8196
时	-7.82029
等	-7.82051
车	-7.82598
▁你们	-7.83041
路	-7.83365
回	-7.83415
给我	-7.84075
以后	-7.84478
所以	-7.84531
一样	-7.84731
花	-7.84815
▁不是	-7.84836
系	-7.8552
撒	-7.85551
长	-7.86059
成	-7.86167
▁有	-7.86312
亲	-7.86467
加	-7.86769
请	-7.87092
您	-7.87758
不错	-7.89192
只	-7.89294
总	-7.89425
找	-7.90112
男人	-7.90922
起	-7.91213
放	-7.92066
前	-7.9299
姐姐	-7.9358
哟	-7.95316
▁我们	-7.9537
从	-7.9541
2	-7.95563
钱	-7.95745
微博	-7.96338
我就	-7.97405
时间	-7.98131
话	-7.98171
???	-7.98418
它	-7.987
生	-7.98908
学	-7.98992
女人	-7.99467
让	-7.99599
啥	-7.99821
是不是	-8.00097
讲	-8.00124
看到	-8.00488
吖	-8.00613
这是	-8.0112
女	-8.01341
听	-8.01427
日	-8.01788
▁他	-8.01893
喔	-8.02125
事	-8.03085
开始	-8.03582
与	-8.04207
拍	-8.04295
之	-8.04643
黑	-8.04666
穿	-8.04746
拿	-8.04981
▁这是	-8.04983
呗	-8.05052
不会	-8.05595
分	-8.05936
▁今天	-8.06194
▁我也	-8.06462
感觉	-8.06821
了吧	-8.07054
唉	-8.07392
不知道	-8.07657
见	-8.07816
需要	-8.08069
▁就是	-8.081
觉得	-8.08376
的话	-8.08391
手	-8.0862
这种	-8.08624
新	-8.0877
▁现在	-8.09244
弄	-8.09667
晚上	-8.10117
哪	-8.10234
我要	-8.10392
5	-8.10883
起来	-8.1156
噢	-8.11944
比较	-8.12126
面	-8.1337
不好	-8.13524
工作	-8.14383
问题	-8.14522
白	-8.15213
▁我是	-8.1546
干	-8.15716
生活	-8.15873
下次	-8.16191
加油	-8.16287
少	-8.16782
一点	-8.17113
月	-8.17227
装	-8.17558
连	-8.17897
而已	-8.17926
早	-8.18491
变	-8.18507
回家	-8.18584
写	-8.18841
肯定	-8.19213
好像	-8.19233
只有	-8.1946
▁哇	-8.19492
美女	-8.19602
们	-8.19644
希望	-8.19761
中国	-8.19981
气	-8.20148
年	-8.20176
去了	-8.20205
最近	-8.20227
全	-8.21126
睡	-8.21133
酒	-8.21213
狗	-8.21235
▁其实	-8.21685
让我	-8.21754
回去	-8.21857
住	-8.21995
准备	-8.22497
二	-8.22554
开心	-8.22618
可是	-8.2376
很多	-8.2385
看看	-8.24244
行	-8.24316
▁你是	-8.24329
卖	-8.24461
挺	-8.24582
3	-8.25155
送	-8.25255
我都	-8.25423
▁没有	-8.25552
刚	-8.25799
▁小	-8.2583
你是	-8.2598
▁嘻嘻	-8.26132
同	-8.26266
因为	-8.26963
山	-8.26987
换	-8.27544
求	-8.27636
还要	-8.27755
张	-8.27956
▁不	-8.28354
两	-8.28434
其实	-8.29211
直接	-8.29212
红	-8.29576
▁怎么	-8.29657
朋友	-8.29734
一直	-8.2994
怕	-8.3026
幸福	-8.30634
而	-8.30859
照	-8.31016
鸟	-8.31166
可能	-8.31657
“	-8.31987
够	-8.3199
▁对	-8.32672
别人	-8.32679
孩子	-8.32807
肉	-8.33265
死了	-8.33593
问	-8.33802
算	-8.34053
毛	-8.34663
支持	-8.34715
”	-8.34928
包	-8.34986
男	-8.34989
知道	-8.3505
几	-8.35053
一定	-8.35442
菜	-8.35911
笑	-8.35938
米	-8.36182
同学	-8.36297
飞	-8.38231
特	-8.38402
天天	-8.38697
手机	-8.38956
该	-8.38977
▁没	-8.3944
▁那你	-8.39785
海	-8.40085
▁额	-8.40388
偶	-8.40676
咱	-8.4076
风	-8.40904
坐	-8.41095
者	-8.41141
一次	-8.41295
过来	-8.41357
马	-8.41602
俺	-8.4165
估计	-8.41652
脸	-8.41866
照片	-8.41895
有人	-8.42166
吃的	-8.42764
上班	-8.42843
▁别	-8.42905
乱	-8.43311
记得	-8.4339
东西	-8.4366
神	-8.43921
性	-8.44307
好了	-8.44719
些	-8.44857
还没	-8.44932
▁在	-8.44971
甘	-8.45132
火	-8.453
五	-8.45363
活动	-8.45378
信	-8.45519
左	-8.45651
额	-8.45754
超	-8.45881
关注	-8.46052
快乐	-8.46118
你也	-8.46378
内	-8.4723
门	-8.4731
口	-8.47533
呐	-8.47597
班	-8.47706
类	-8.4776
▁因为	-8.48393
完	-8.4848
期待	-8.48508
咩	-8.48602
食	-8.48738
错	-8.49417
光	-8.49528
▁她	-8.49576
跑	-8.50153
了吗	-8.50232
▁我觉得	-8.50379
昨天	-8.50468
进	-8.50588
假	-8.50623
西	-8.50713
金	-8.50748
咋	-8.50891
好看	-8.51102
重	-8.51326
▁那是	-8.51439
公司	-8.51451
骂	-8.51569
眼	-8.51612
可爱	-8.5167
法	-8.5248
而且	-8.52577
王	-8.5308
鬼	-8.53117
道	-8.53731
然后	-8.53942
卡	-8.54017
名	-8.54482
吃了	-8.54521
这些	-8.54618
书	-8.54803
不用	-8.54973
猪	-8.55097
以	-8.55328
难	-8.55783
如此	-8.55859
▁嗯嗯	-8.55935
▁好吧	-8.55955
出去	-8.55979
继续	-8.56329
哭	-8.56478
唱	-8.56575
确实	-8.56664
各种	-8.56807
饭	-8.56884
帅	-8.56904
都有	-8.57208
养	-8.57211
妹	-8.57342
一天	-8.57362
的事	-8.574
我觉得	-8.57529
丫	-8.57678
10	-8.57894
正	-8.57927
国	-8.58114
▁真	-8.58289
嘻嘻	-8.58345
外	-8.58345
亲爱的	-8.58458
收	-8.58468
乐	-8.58769
好好	-8.58777
越	-8.59039
可惜	-8.59166
看了	-8.59199
▁不要	-8.59223
整	-8.5927
木有	-8.59272
四	-8.59353
捏	-8.59575
那些	-8.59813
管	-8.59949
1	-8.60422
力	-8.60484
只能	-8.60503
粉	-8.60542
说的	-8.60741
吃饭	-8.6091
色	-8.61046
▁哈	-8.61079
脚	-8.61298
4	-8.61415
鸡	-8.61588
掉	-8.61803
强	-8.62005
热	-8.62243
我喜欢	-8.62321
胖	-8.62908
是个	-8.63292
机	-8.63368
为什么	-8.63422
必须	-8.63525
妈	-8.63616
咧	-8.64029
领导	-8.64075
鱼	-8.64082
本	-8.64273
过去	-8.64439
老板	-8.64454
这样的	-8.64674
以前	-8.64888
▁真的	-8.65074
之前	-8.65106
哥哥	-8.65338
度	-8.6541
自	-8.65602
结婚	-8.65692
店	-8.65694
8	-8.65869
的地方	-8.65985
如何	-8.66035
诶	-8.66226
都没	-8.66236
油	-8.66356
今晚	-8.66896
北京	-8.66902
妈妈	-8.66977
▁亲爱的	-8.67097
▁哦	-8.67129
电话	-8.67182
哪个	-8.67817
边	-8.67826
生日快乐	-8.6801
于	-8.68013
来了	-8.68197
受	-8.68299
你就	-8.68461
的是	-8.68474
减肥	-8.68565
定	-8.68624
▁要	-8.68739
▁为什么	-8.68813
▁太	-8.68947
向	-8.68985
特别	-8.69145
总是	-8.69328
让你	-8.69401
入	-8.69473
如果	-8.69598
好吃	-8.70418
一个人	-8.7052
多了	-8.70642
什么时候	-8.70953
学习	-8.70959
伤	-8.71054
文	-8.71119
▁所以	-8.71275
的东西	-8.71292
也不	-8.71436
7	-8.71611
▁生日快乐	-8.71677
结果	-8.71705
皮	-8.71812
==	-8.71953
累	-8.7207
你要	-8.72132
选	-8.72341
睡觉	-8.72528
▁那就	-8.72542
改	-8.72626
那是	-8.72866
发现	-8.72963
伐	-8.73001
倒	-8.7319
条	-8.73225
到了	-8.73227
情	-8.73337
差	-8.73517
克	-8.7365
看来	-8.73791
爷	-8.73816
哼	-8.74013
猫	-8.74037
满	-8.74186
勒	-8.74605
片	-8.74685
学校	-8.74945
也有	-8.75038
台	-8.75067
哪里	-8.75108
不然	-8.75214
漂亮	-8.75491
表	-8.75566
瘦	-8.75677
越来越	-8.75704
黄	-8.76389
咱们	-8.76407
翻	-8.76415
做的	-8.76626
▁恩恩	-8.76723
傻	-8.77079
货	-8.77171
安	-8.77332
是什么	-8.77567
喊	-8.77744
抢	-8.7779
牛	-8.77831
好多	-8.77832
报	-8.78133
▁不知道	-8.78321
怎么办	-8.78384
化	-8.78597
▁哎呀	-8.78603
心情	-8.78728
貌似	-8.78779
难道	-8.78931
说话	-8.78951
好的	-8.79203
明	-8.79265
字	-8.79484
痛	-8.79499
冷	-8.79641
办	-8.80013
应该是	-8.80233
相	-8.80237
▁如果	-8.8046
我现在	-8.8051
考	-8.80837
懂	-8.81051
雨	-8.81165
切	-8.81187
拍的	-8.81199
还在	-8.81255
下午	-8.81546
不行	-8.81589
原来	-8.81637
如	-8.81733
社会	-8.81851
纠结	-8.81894
活	-8.82128
喝酒	-8.82156
药	-8.82301
的感觉	-8.82325
无聊	-8.8234
次	-8.8247
都不	-8.82629
画	-8.82665
肥	-8.82672
木	-8.82786
票	-8.82898
靠	-8.82959
排	-8.82971
将	-8.8301
耶	-8.83052
杀	-8.83113
岁	-8.83187
宝	-8.83362
▁谁	-8.83513
▁又	-8.83514
▁看来	-8.83618
▁什么	-8.83684
野	-8.83955
上海	-8.84003
多少	-8.84048
八	-8.84065
所	-8.84378
还能	-8.84406
我在	-8.84413
清	-8.84416
或者	-8.84482
城	-8.84506
体	-8.84641
站	-8.84641
反正	-8.84803
也要	-8.84815
流	-8.84856
妹妹	-8.84857
晚	-8.84902
好吧	-8.85126
场	-8.85157
不了	-8.8516
每天	-8.8521
个人	-8.85271
▁还有	-8.85314
敢	-8.8534
一定要	-8.8568
香	-8.85684
有个	-8.86215
把我	-8.86265
交	-8.86301
--	-8.86339
非常	-8.86464
▁对啊	-8.86852
蛮	-8.86996
▁我要	-8.87076
不敢	-8.87111
名字	-8.87295
当然	-8.87475
都要	-8.87491
绝对	-8.87569
晒	-8.8767
是谁	-8.87789
跟你	-8.87807
费	-8.87858
身	-8.87917
远	-8.87932
闹	-8.8825
是我	-8.88273
很好	-8.88273
空	-8.8853
▁明天	-8.88641
华	-8.88731
里面	-8.88765
帮我	-8.8881
屎	-8.88821
知	-8.88875
我会	-8.88952
人民	-8.89045
接	-8.89062
部	-8.89087
真好	-8.89185
一些	-8.8937
教	-8.89464
李	-8.89471
才能	-8.89618
就好	-8.89916
龙	-8.8995
已	-8.89997
跟我	-8.90026
我想	-8.90321
两个	-8.90331
我还	-8.90333
不想	-8.90336
'	-8.90375
努力	-8.90567
▁亲	-8.90577
▁我也是	-8.90726
组织	-8.90744
歌	-8.90825
病	-8.90835
终于	-8.90992
贵	-8.91056
样	-8.91195
来的	-8.91245
就好了	-8.91288
为了	-8.91316
线	-8.91364
永远	-8.91387
作	-8.91515
心里	-8.91551
忙	-8.91598
耍	-8.91616
帅哥	-8.91657
▁我喜欢	-8.91761
球	-8.91905
▁可以	-8.92144
游	-8.9221
▁人家	-8.92267
干嘛	-8.92297
参加	-8.92363
看着	-8.92397
元	-8.92624
休息	-8.9288
伤心	-8.92914
帮	-8.9309
有木有	-8.93182
▁您	-8.93246
怎么样	-8.93295
▁姐	-8.93299
方	-8.9349
叫我	-8.93509
可怜	-8.93615
最后	-8.9371
唔	-8.94005
怪	-8.94172
▁加油	-8.94294
电	-8.94309
离	-8.94415
神马	-8.94511
精神	-8.94559
让人	-8.94634
不够	-8.94718
我已经	-8.94856
动	-8.94859
老公	-8.95048
表示	-8.95156
既	-8.9541
仔	-8.95491
6	-8.95539
▁是呀	-8.95629
却	-8.95669
爱你	-8.9582
楼	-8.95833
好不好	-8.96019
的嘛	-8.96166
罗	-8.9619
东	-8.96196
狠	-8.96447
传	-8.96452
去看	-8.96497
老婆	-8.9675
周末	-8.97002
讨厌	-8.97049
不懂	-8.97127
洗	-8.97403
世界	-8.97585
一般	-8.97632
房	-8.97668
衣服	-8.97678
补	-8.97702
居然	-8.97962
经常	-8.97998
在家	-8.98039
网	-8.98073
成功	-8.98144
过了	-8.98208
▁尼玛	-8.98219
苦	-8.98303
平	-8.98613
茶	-8.98629
今年	-8.98696
粉丝	-8.98899
非	-8.9895
莫	-8.99314
林	-8.99425
伤不起	-8.99537
区	-8.99579
提	-8.99643
我家	-8.9965
地方	-9
把你	-9.00064
的事情	-9.00081
半	-9.00263
感	-9.00469
混	-9.00512
贱	-9.00517
国家	-9.00591
低	-9.00674
广告	-9.0125
破	-9.01289
坏	-9.01318
▁靠	-9.01357
人生	-9.01403
▁你也	-9.01619
▁原来	-9.01778
▁好的	-9.01853
单	-9.01867
几个	-9.02112
不到	-9.02124
》	-9.02194
赶紧	-9.02275
之后	-9.02364
留	-9.02424
数	-9.0249
深	-9.02594
党	-9.0262
都没有	-9.02648
认识	-9.0268
时候	-9.02784
乖	-9.02916
饿	-9.03049
实在	-9.0318
相信	-9.03268
▁晕	-9.03324
▁可惜	-9.03418
蛋	-9.03756
贴	-9.03929
南	-9.04092
主	-9.04134
是你	-9.04172
命	-9.04252
关	-9.04521
▁看	-9.04529
汤	-9.04608
痛苦	-9.0461
这次	-9.04855
最好	-9.04942
味	-9.05043
不知	-9.05088
爽	-9.05106
谈	-9.05324
眼睛	-9.05455
腿	-9.05566
不同	-9.05672
要求	-9.05725
▁最近	-9.05739
梦	-9.05761
的日子	-9.0591
兄弟	-9.06059
超级	-9.06234
围脖	-9.06276
那么多	-9.06284
有没有	-9.06308
课	-9.06602
要是	-9.06717
就不	-9.06791
版	-9.06851
万	-9.07016
种	-9.07064
有些	-9.07074
公	-9.0708
恶心	-9.07101
早上	-9.07155
还好	-9.07418
▁还是	-9.07516
双	-9.07516
通	-9.07592
节目	-9.07648
▁那我	-9.07662
此	-9.07855
妞	-9.08031
你懂的	-9.08043
宝宝	-9.08188
羡慕	-9.08234
电影	-9.0824
评论	-9.0828
郁闷	-9.08297
约	-9.08442
块	-9.08523
未	-9.08742
其他	-9.08758
距	-9.08936
声	-9.09067
没事	-9.09083
▁下次	-9.0923
你还	-9.09419
血	-9.09478
买了	-9.0952
配	-9.09637
读	-9.09695
近	-9.09782
演	-9.09864
德	-9.09887
节	-9.0992
▁我已经	-9.09927
夜	-9.10113
▁请问	-9.10122
云	-9.10174
生日	-9.10414
烦	-9.10443
▁求	-9.10467
儿子	-9.10502
你说	-9.1068
某	-9.10707
就要	-9.10931
落	-9.11291
完了	-9.11329
▁我想	-9.11342
招	-9.11363
给力	-9.11437
萌	-9.11459
9	-9.11478
联系	-9.11543
《	-9.11633
味道	-9.11644
太多	-9.11701
▁希望	-9.11936
嘴	-9.12088
宝贝	-9.12399
理解	-9.12539
事情	-9.12607
才是	-9.12749
往	-9.12798
▁可是	-9.12816
抓	-9.12949
说我	-9.12992
街	-9.12994
新闻	-9.13097
后面	-9.13109
波	-9.13162
▁昨天	-9.13312
选择	-9.13323
理	-9.13562
教育	-9.13705
政府	-9.13748
练	-9.13864
帮你	-9.13865
的问题	-9.14087
等你	-9.14128
臭	-9.14524
那天	-9.14775
伤不起啊	-9.14811
准	-9.15017
喽	-9.15055
那里	-9.15098
▁请	-9.15099
自己的	-9.15143
电脑	-9.15169
先生	-9.15246
完全	-9.15293
没人	-9.15359
上课	-9.15361
走了	-9.15368
列	-9.15399
等我	-9.15602
位	-9.15706
麻	-9.15955
周	-9.16001
记	-9.16455
反	-9.16591
看的	-9.16733
告诉我	-9.1685
买的	-9.17015
北	-9.17036
我们的	-9.17045
烂	-9.17152
▁我现在	-9.17221
找到	-9.17314
试试	-9.17324
修	-9.17426
头发	-9.17649
就可以	-9.17669
叫你	-9.17698
忘记	-9.17927
素	-9.17956
专业	-9.18134
值得	-9.18256
抽	-9.18286
和你	-9.18314
查	-9.18401
我妈	-9.18415
小心	-9.18484
雪	-9.18544
架	-9.18576
陪	-9.18629
陈	-9.18733
关系	-9.18734
牙	-9.18825
在哪里	-9.1885
挂	-9.1893
逼	-9.18992
紧	-9.19157
星	-9.19256
20	-9.19381
烧	-9.19381
算了	-9.19529
套	-9.19734
的照片	-9.19749
跳	-9.19777
有空	-9.19842
随便	-9.2018
背	-9.20244
▁我在	-9.20286
好啊	-9.20347
容易	-9.20387
语	-9.20393
除了	-9.20457
象	-9.20757
到时候	-9.20766
你家	-9.20891
不得	-9.21113
果	-9.21158
他的	-9.21192
第一	-9.21215
身体	-9.21262
安排	-9.21304
虽然	-9.21393
效果	-9.21404
工	-9.21431
加班	-9.21467
寂寞	-9.21503
报名	-9.21513
机会	-9.21671
推荐	-9.21834
也可以	-9.21912
疼	-9.22045
苹果	-9.22137
▁老	-9.22144
老大	-9.22259
偷	-9.22282
晕	-9.22304
某人	-9.22347
▁那个	-9.22422
或	-9.22548
就会	-9.22551
局	-9.22584
娘	-9.22605
爆	-9.2272
有什么	-9.22768
▁以后	-9.2285
代表	-9.2295
▁哼	-9.22966
很难	-9.23048
注意	-9.23317
▁你要	-9.23324
那种	-9.23346
土	-9.235
赶	-9.23511
▁确实	-9.23671
出门	-9.23751
大学	-9.23759
不喜欢	-9.2379
祝福	-9.23864
▁矮油	-9.23931
要不	-9.23959
了么	-9.24051
坚持	-9.24066
我也是	-9.24144
了解	-9.24318
看你	-9.24366
江	-9.24377
团	-9.24387
▁怎么了	-9.24458
变态	-9.24586
摆	-9.24674
女生	-9.24707
▁难道	-9.24713
纸	-9.24762
昨晚	-9.24863
的孩子	-9.2488
欢迎	-9.24957
慢慢	-9.25166
型	-9.25314
看见	-9.25665
▁当然	-9.25676
丑	-9.2568
介绍	-9.25977
到底	-9.26101
队	-9.2635
意思	-9.2635
品	-9.26394
九	-9.26464
出现	-9.26507
阿姨	-9.26634
那就	-9.26641
单身	-9.26649
悲剧	-9.26687
几天	-9.26687
那你	-9.2671
派	-9.26865
上次	-9.26877
▁刚	-9.26954
▁是不是	-9.26957
古	-9.27007
放假	-9.27232
还可以	-9.27286
决定	-9.273
▁呃	-9.2733
追	-9.27388
恨	-9.27555
量	-9.276
赞	-9.27723
微薄	-9.2773
小孩	-9.27915
的吗	-9.27943
考试	-9.27955
的说	-9.28024
老子	-9.28183
鞋	-9.28204
怀念	-9.2825
明年	-9.28322
也没	-9.28337
突然	-9.28347
适合	-9.28552
马上	-9.28596
技术	-9.28795
真的是	-9.28826
还真	-9.28891
只要	-9.28916
七	-9.28925
俩	-9.28931
晚安	-9.29078
其	-9.29079
计划	-9.29202
▁你不是	-9.29202
垃圾	-9.29265
是吧	-9.29383
六	-9.29457
无法	-9.29676
刷	-9.29746
怎样	-9.29757
疯	-9.29872
调	-9.29902
合	-9.29902
差不多	-9.29951
▁等	-9.29962
处	-9.29973
▁我都	-9.2998
聊	-9.29989
冲	-9.30074
淡定	-9.30103
比我	-9.30132
感情	-9.30326
她们	-9.30502
抱	-9.30512
穷	-9.30558
感谢	-9.30627
当时	-9.30637
上了	-9.30672
会不会	-9.30705
我去	-9.30709
有机会	-9.30753
11	-9.3096
那样	-9.31067
那边	-9.31074
什么的	-9.31082
冒	-9.31106
喂	-9.31182
在一起	-9.31334
▁喜欢	-9.31337
遇到	-9.31427
吾	-9.3166
这么多	-9.31672
学生	-9.3173
没办法	-9.31731
真心	-9.31733
文化	-9.31742
急	-9.31804
不如	-9.3182
▁真是	-9.31929
师	-9.31941
▁哥	-9.32011
期	-9.32017
难受	-9.32106
你妹	-9.32125
得很	-9.32183
告诉你	-9.32277
果然	-9.32335
姑娘	-9.3236
牌	-9.32482
▁切	-9.32602
影响	-9.32656
▁你又	-9.32799
恩	-9.32811
影	-9.32906
下来	-9.33111
睇	-9.33158
言	-9.33402
研究	-9.33539
12	-9.33598
迷	-9.33772
被你	-9.33774
习惯	-9.33776
吹	-9.33822
说你	-9.3389
市场	-9.34057
变成	-9.34097
找个	-9.34097
价	-9.34153
情况	-9.34266
取	-9.34363
戏	-9.3439
中午	-9.34438
运动	-9.34465
▁姐姐	-9.34469
流氓	-9.34485
桥	-9.34507
▁不错	-9.34516
正在	-9.34534
青	-9.34564
达	-9.34593
美丽	-9.34624
辣	-9.34762
杂	-9.34823
出来的	-9.34929
斯	-9.34955
厉害	-9.35024
代	-9.35082
的样子	-9.35293
忘了	-9.35298
这里	-9.35328
现实	-9.35399
不怕	-9.35429
高兴	-9.35447
军	-9.35457
▁这么	-9.35561
开车	-9.35595
短	-9.35639
鄙视	-9.35721
都在	-9.35728
嘎	-9.35748
民	-9.35985
和我	-9.35986
瞎	-9.36029
▁期待	-9.36045
健康	-9.36127
市	-9.36153
见到	-9.3616
意	-9.36171
吐	-9.36273
戴	-9.36277
的小	-9.36305
博	-9.36348
疯了	-9.36385
按	-9.36417
激动	-9.36507
旅游	-9.36529
严重	-9.36543
十	-9.36567
毒	-9.36707
挖	-9.36738
的那个	-9.36779
百	-9.3694
在哪	-9.36998
下去	-9.37023
刘	-9.37025
直	-9.37185
说了	-9.37188
精	-9.37432
说明	-9.3749
▁晚上	-9.37561
安全	-9.37615
的女人	-9.37659
冰	-9.37753
省	-9.37769
▁我的	-9.37831
说是	-9.37855
▁没事	-9.37855
一张	-9.37889
集	-9.37908
泡	-9.37939
亮	-9.37962
▁恭喜	-9.37983
的呀	-9.38019
还不	-9.38141
遗憾	-9.38197
爸爸	-9.3821
不在	-9.38216
常	-9.38232
饮	-9.38282
麻烦	-9.38364
好吗	-9.38373
▁呜呜	-9.38412
享受	-9.38461
还不错	-9.38494
视频	-9.38548
竟然	-9.38582
拍照	-9.38586
减	-9.38592
▁他们	-9.38806
我没	-9.38986
想念	-9.39045
自然	-9.39051
▁想	-9.3908
比你	-9.39092
美国	-9.39415
明白	-9.39505
▁大	-9.3951
群	-9.3954
官	-9.39541
娃	-9.3959
给他	-9.39993
感动	-9.40003
炒	-9.40024
领	-9.40042
利	-9.40094
一条	-9.40111
嫩	-9.4019
提前	-9.4021
飞机	-9.40224
难过	-9.403
银	-9.40304
回来了	-9.404
▁你这	-9.40483
宁	-9.40532
惨	-9.40613
不一样	-9.40667
考虑	-9.4073
现场	-9.40789
悲催	-9.40945
摸	-9.40985
以为	-9.41032
战	-9.41123
骗	-9.41131
哒	-9.41148
泪	-9.41173
回忆	-9.41197
剪	-9.41271
骚	-9.41345
便宜	-9.41459
快点	-9.41496
找你	-9.41544
证	-9.41939
树	-9.42023
都会	-9.42054
女儿	-9.42242
服务	-9.42294
建议	-9.42302
兄	-9.42412
浪费	-9.42422
爱情	-9.42461
物	-9.42531
巴	-9.42668
睡不着	-9.42674
睡了	-9.42777
结	-9.42784
简单	-9.42844
一年	-9.42861
会有	-9.42922
实	-9.42926
关心	-9.42957
家里	-9.42978
细	-9.42999
分享	-9.43183
狂	-9.4319
还得	-9.43261
解释	-9.43269
年轻	-9.43295
何	-9.43493
秀	-9.43521
童鞋	-9.436
不来	-9.43632
我不	-9.43644
正常	-9.4375
聪明	-9.43768
▁哎哟	-9.43779
祝	-9.43857
雷	-9.43931
盘	-9.43963
听到	-9.44101
谢谢你	-9.4423
唱歌	-9.44444
小朋友	-9.44448
出来了	-9.44504
板	-9.44515
间	-9.44667
是在	-9.44685
阳	-9.44775
不像	-9.44865
一切	-9.44887
▁你个	-9.45034
又要	-9.45052
老了	-9.45071
归	-9.45185
▁什么时候	-9.45201
打电话	-9.45285
你在	-9.45288
指	-9.45303
脑残	-9.45325
硬	-9.45408
▁可怜的	-9.45538
园	-9.45552
去吧	-9.45602
刀	-9.45697
比赛	-9.45723
哪天	-9.45792
刚刚	-9.45802
试	-9.45881
丢	-9.45961
建	-9.45974
笨	-9.46042
各	-9.46048
▁支持	-9.4619
奶	-9.46194
欣赏	-9.46329
▁已经	-9.4648
客	-9.465
媒体	-9.4657
爬	-9.46594
嘞	-9.46656
露	-9.46661
醉	-9.46674
怎么了	-9.46819
缺	-9.46828
还没有	-9.46852
妹子	-9.46859
得到	-9.46886
煮	-9.47013
是否	-9.47071
想想	-9.47095
▁还	-9.4716
明显	-9.47206
至少	-9.47209
你又	-9.47239
事实	-9.47248
堵	-9.47258
要去	-9.47293
杨	-9.47419
艺术	-9.47542
乃	-9.47548
感冒	-9.47555
要不要	-9.47608
挑	-9.47631
可怜的	-9.47687
所有	-9.47699
失眠	-9.48013
欺负	-9.48014
胖子	-9.48067
福	-9.48082
立	-9.48086
▁必须的	-9.48095
狗狗	-9.48116
错了	-9.48166
发展	-9.48258
窝	-9.48321
再说	-9.48338
▁从	-9.48372
下班	-9.48417
写的	-9.48463
属于	-9.48476
好久	-9.48619
让他	-9.48783
▁好像	-9.48817
应	-9.48988
医院	-9.48993
根	-9.48999
尽	-9.49003
▁貌似	-9.49011
后来	-9.49025
肚子	-9.49246
收到	-9.49377
呜呜	-9.4938
糖	-9.49552
真的很	-9.49569
+	-9.49577
▁你怎么	-9.49589
自由	-9.4965
上网	-9.49676
游戏	-9.49712
咖啡	-9.49748
底	-9.49774
一只	-9.4979
▁你的	-9.49823
来着	-9.49883
日子	-9.49884
大叔	-9.49902
日本	-9.49916
原	-9.49961
你个	-9.50261
经典	-9.50273
解	-9.50786
科	-9.50787
不准	-9.50853
沙	-9.50855
待	-9.50928
叔	-9.51007
纯	-9.51084
烟	-9.51163
重要	-9.51178
圈	-9.51375
30	-9.51377
长得	-9.51455
广州	-9.51471
当年	-9.51531
并	-9.5155
困	-9.51585
组	-9.51597
成为	-9.51625
相当	-9.51648
有钱	-9.51731
谢	-9.5177
铁	-9.51869
好玩	-9.519
没得	-9.51963
剧	-9.52072
赛	-9.52111
衣	-9.52122
也会	-9.52265
担心	-9.52313
河	-9.5246
警察	-9.52518
绝	-9.52562
▁木有	-9.52563
贼	-9.52569
那我	-9.52579
颜色	-9.52581
女的	-9.52645
蛋糕	-9.52745
啥子	-9.52798
蓝	-9.52825
布	-9.52852
什么都	-9.529
接受	-9.53011
辛苦	-9.53167
猜	-9.53409
呆	-9.53423
难得	-9.53448
咱俩	-9.53477
锅	-9.53499
静	-9.53519
医生	-9.53531
低调	-9.53535
床	-9.5359
喇	-9.53633
无奈	-9.53827
设计	-9.53891
太阳	-9.539
▁很	-9.53961
小时候	-9.5401
▁应该	-9.54029
听说	-9.54034
借	-9.54043
甜	-9.54164
也不错	-9.54189
消息	-9.54234
同事	-9.54293
不好意思	-9.54367
啥时候	-9.54385
一起去	-9.54414
由	-9.54449
下雨	-9.545
就行	-9.54504
失	-9.5459
玉	-9.54716
劲	-9.54767
豆	-9.54848
宣传	-9.54909
斗	-9.54914
上的	-9.55003
表情	-9.55019
简直	-9.55062
微	-9.55158
熊	-9.55318
主要是	-9.55328
打算	-9.55464
杯	-9.55631
记者	-9.55708
控	-9.5573
▁俺	-9.5575
句	-9.5576
则	-9.55783
嫉妒	-9.55793
礼物	-9.55795
▁我靠	-9.55837
去吃	-9.55841
改变	-9.55848
男的	-9.55947
世	-9.55972
后悔	-9.56155
围观	-9.56158
头像	-9.56239
酒店	-9.56284
▁但是	-9.56362
私信	-9.56389
▁偶	-9.56406
看过	-9.56453
投	-9.56465
君	-9.56503
的生活	-9.56537
▁估计	-9.56544
款	-9.56583
停	-9.56788
都可以	-9.57075
免费	-9.57184
使	-9.57199
旁边	-9.57242
着呢	-9.57337
操	-9.5735
尼	-9.5738
石	-9.57417
就有	-9.57436
很有	-9.57454
哭了	-9.57536
级	-9.57542
塞	-9.5759
嫁	-9.57596
砸	-9.57617
坑	-9.57706
嗨	-9.57863
电视	-9.57993
院	-9.57999
脑子	-9.58119
基本	-9.58167
得瑟	-9.58169
一边	-9.58235
权	-9.58318
▁今晚	-9.58583
友	-9.58607
刺激	-9.58629
夏天	-9.58642
绿	-9.5865
经	-9.58688
离开	-9.58795
恶	-9.58833
找不到	-9.58934
然	-9.59008
▁甘	-9.59014
水平	-9.59015
就能	-9.59023
等着	-9.59079
你都	-9.59102
话说	-9.59135
你怎么	-9.59153
傻逼	-9.59179
具体	-9.59194
的朋友	-9.59199
份	-9.5923
人的	-9.59273
我地	-9.59287
很美	-9.59304
湖	-9.5937
明星	-9.59444
推	-9.59479
环境	-9.59567
暴	-9.59578
酸	-9.59585
赢	-9.59668
想到	-9.59779
必	-9.59789
下周	-9.5985
城市	-9.59894
搭	-9.59907
灯	-9.60023
尔	-9.60156
念	-9.60157
闲	-9.60168
第一次	-9.60205
慢	-9.60236
哩	-9.60282
涨	-9.60396
你妈	-9.60441
冬天	-9.60511
佛	-9.60531
工资	-9.60581
羊	-9.60675
早点	-9.60764
胸	-9.60984
喃	-9.61006
村	-9.61063
啊哈哈	-9.61108
粗	-9.61112
折腾	-9.6124
▁都是	-9.61251
证明	-9.61315
长的	-9.61447
一个月	-9.61449
亚	-9.61768
每次	-9.6185
你自己	-9.61866
播	-9.61894
懒	-9.61897
同意	-9.61944
叔叔	-9.62015
输	-9.62049
的男人	-9.62066
春	-9.62076
潮	-9.62076
吵	-9.62214
祝你	-9.62246
到时	-9.62257
▁为啥	-9.62384
屁股	-9.62414
网络	-9.62451
▁这就是	-9.62494
舒服	-9.62533
回答	-9.62613
奖	-9.62635
小姐	-9.62805
宿舍	-9.62806
不可	-9.62856
口味	-9.62875
虎	-9.6293
佳	-9.63002
▁我也想	-9.63081
座	-9.63127
害怕	-9.63146
你这	-9.63168
通知	-9.63184
天气	-9.63288
很喜欢	-9.63344
大师	-9.63422
千	-9.6344
汗	-9.63481
服	-9.63542
这张	-9.63571
▁你好	-9.63685
单位	-9.63706
胡	-9.63739
能力	-9.63761
清楚	-9.6389
你好	-9.63938
思想	-9.63959
娃娃	-9.64007
;	-9.64013
散	-9.64082
不信	-9.64091
心疼	-9.64148
进去	-9.64162
看不到	-9.64284
里的	-9.64289
18	-9.64373
拖	-9.64389
醒	-9.64472
扯	-9.64491
造	-9.64527
料	-9.64649
90	-9.64666
没什么	-9.64676
式	-9.64703
音乐	-9.64719
大概	-9.6476
的吧	-9.64787
感慨	-9.64828
训	-9.64833
整个	-9.6488
似	-9.65036
同志	-9.65056
擦	-9.6509
顺	-9.65141
退	-9.65186
坏了	-9.65205
状态	-9.6522
▁哟	-9.65227
本人	-9.6523
扣	-9.65304
斤	-9.65411
我们都	-9.65411
改天	-9.65452
田	-9.655
有时间	-9.65512
骂我	-9.65513
不算	-9.65586
报道	-9.65707
被人	-9.65723
阳光	-9.65736
你可以	-9.65755
都能	-9.65811
形象	-9.65831
屁	-9.6587
起床	-9.65902
我这	-9.65915
▁快	-9.65979
目前	-9.66031
挤	-9.66128
你不是	-9.66212
中国人	-9.66295
素质	-9.66385
这句话	-9.66433
▁多谢	-9.66449
▁中国	-9.66519
发生	-9.66567
半夜	-9.66773
浪	-9.66793
秋	-9.66795
▁跟	-9.66836
老百姓	-9.66907
掉了	-9.66921
讨论	-9.67006
我还是	-9.67078
历史	-9.67086
今日	-9.6715
▁你还	-9.67177
毕业	-9.67177
身材	-9.67282
脑	-9.67313
全部	-9.67508
的好	-9.67511
很开心	-9.67526
信息	-9.67568
每	-9.67654
搬	-9.67656
的很	-9.67671
姐妹	-9.67703
房子	-9.67708
眼泪	-9.67734
100	-9.67816
不起	-9.67842
腰	-9.67885
▁谢谢你	-9.67965
速度	-9.68011
识	-9.68027
是因为	-9.68031
你来	-9.68072
司机	-9.6809
路上	-9.68107
▁对的	-9.68204
经济	-9.68261
治	-9.6828
前面	-9.68393
姓	-9.68408
政治	-9.68461
又是	-9.68467
女朋友	-9.68519
认真	-9.68594
挺好的	-9.68645
▁必须	-9.68692
▁你就	-9.6875
培训	-9.68761
▁话说	-9.68767
▁哪个	-9.68793
自恋	-9.68795
撞	-9.68891
现	-9.68962
用的	-9.68999
喜	-9.69023
喝了	-9.69053
想你	-9.69153
▁据说	-9.69172
首	-9.69215
搞笑	-9.69249
放心	-9.6928
▁不是吧	-9.69345
我很	-9.69345
这边	-9.69455
发的	-9.69489
稳	-9.6949
不晓得	-9.69537
▁好啊	-9.69558
欺负我	-9.69589
对不起	-9.69629
▁我也觉得	-9.69672
灵	-9.69728
腐败	-9.69897
他是	-9.69913
国庆	-9.69947
保	-9.69959
晓得	-9.70013
思	-9.70033
这就是	-9.70035
也很	-9.70132
你们的	-9.70145
兰	-9.70164
成熟	-9.70168
、、	-9.70265
地址	-9.70267
的确	-9.70269
圆	-9.70321
不吃	-9.70348
加入	-9.70423
卷	-9.70425
解决	-9.70452
巨	-9.7046
早就	-9.70475
结束	-9.70581
岛	-9.70586
枪	-9.70635
银行	-9.70659
▁你说	-9.70715
防	-9.70819
为啥	-9.70856
失望	-9.70902
平时	-9.70947
瘦了	-9.70968
价格	-9.70977
了嘛	-9.71085
▁看到	-9.71103
问问	-9.71176
诗	-9.71183
压	-9.71392
吓	-9.71394
遭	-9.71434
在北京	-9.71487
一半	-9.71526
▁感谢	-9.71533
▁主要是	-9.71599
羡慕嫉妒恨	-9.71659
时代	-9.71847
肿么	-9.71868
望	-9.71899
可爱的	-9.7198
我今天	-9.72
负责	-9.72058
骂人	-9.72062
聚会	-9.721
熟	-9.72137
喷	-9.72224
你会	-9.72234
就没	-9.72258
恭喜	-9.72281
被我	-9.7233
娱乐	-9.72358
▁老子	-9.72463
▁北京	-9.72502
▁这样	-9.72535
不太	-9.72545
广	-9.72559
▁啥	-9.72604
碰到	-9.72633
就在	-9.72756
想去	-9.72757
全是	-9.72785
小时	-9.72829
丽	-9.72845
聚	-9.72977
极	-9.72995
业	-9.73054
▁一个	-9.7308
不管	-9.73172
我自己	-9.73179
顺便	-9.73181
我又	-9.73184
校	-9.732
男朋友	-9.73203
存	-9.73212
15	-9.73215
猥琐	-9.73305
两天	-9.73334
▁哪里	-9.73349
要么	-9.73355
咁	-9.73443
直播	-9.73471
干啥	-9.7348
爹	-9.73642
恐怖	-9.73643
瓶	-9.73648
麽	-9.73739
是一个	-9.73824
多谢	-9.73856
惊	-9.73985
胃	-9.74205
差点	-9.74211
火锅	-9.74256
景	-9.74292
雅	-9.74345
上来	-9.74393
好吃的	-9.74399
地铁	-9.74422
必须的	-9.74492
埋	-9.74532
看到了	-9.74636
音	-9.74756
找我	-9.74765
尼玛	-9.74771
未来	-9.74772
就行了	-9.74829
八卦	-9.74838
给我们	-9.74862
一种	-9.74902
不容易	-9.74914
▁咋	-9.74954
读书	-9.74956
▁祝	-9.75031
▁应该是	-9.7513
似的	-9.75194
做了	-9.75216
咬	-9.75252
的意思	-9.75358
附近	-9.75387
带着	-9.75405
▁这不是	-9.7545
脱	-9.75504
出发	-9.75552
多多	-9.75603
升	-9.75676
左右	-9.75682
我怕	-9.75699
件	-9.75792
我有	-9.75798
男生	-9.75811
是真的	-9.75831
想要	-9.75847
认	-9.75868
肯定是	-9.75898
仲	-9.75965
也许	-9.76157
▁爱	-9.76227
管理	-9.76235
更加	-9.76245
国际	-9.76252
是要	-9.76287
师傅	-9.76303
香港	-9.7632
有问题	-9.76334
去看看	-9.76396
潇洒	-9.76424
心理	-9.76493
你这个	-9.76505
酷	-9.76533
真相	-9.76539
商	-9.76539
饼	-9.76586
动物	-9.7671
你去	-9.76718
有时候	-9.76718
一场	-9.76809
觉	-9.76844
一家	-9.76881
过的	-9.76886
▁还好	-9.7703
侬	-9.77091
▁哎呦	-9.77199
产品	-9.77314
玩的	-9.77323
死你	-9.77325
开会	-9.77351
宫	-9.77384
青春	-9.77407
吴	-9.77447
▁反正	-9.77459
行动	-9.77484
一会	-9.77499
想吃	-9.77573
▁终于	-9.77581
断	-9.77743
▁弄	-9.77792
80	-9.77847
救	-9.7788
▁再	-9.7797
让我们	-9.77975
就像	-9.77991
生气	-9.78076
苏	-9.78094
弟弟	-9.7815
美食	-9.78211
及	-9.78281
舞	-9.78342
狼	-9.78424
太好了	-9.78442
段	-9.78468
旧	-9.78552
▁你在	-9.78771
休	-9.78825
词	-9.78836
逛	-9.78844
`	-9.78869
扎	-9.78873
点儿	-9.78878
洋	-9.78898
嗲	-9.78904
藏	-9.7892
陪你	-9.78952
右	-9.79031
▁你可以	-9.79052
瓜	-9.79086
英语	-9.79137
忘	-9.79186
餐	-9.79268
格	-9.7927
角	-9.79329
折	-9.7934
新浪	-9.79379
霸气	-9.79393
在这里	-9.79476
刚才	-9.79523
馆	-9.79625
批	-9.79669
▁擦	-9.79698
一样的	-9.79706
客户	-9.79713
虾	-9.79719
朝	-9.7972
去买	-9.79766
太多了	-9.79781
产	-9.79796
水果	-9.79798
军训	-9.79824
又不是	-9.79889
笔	-9.79948
愿意	-9.79954
▁系	-9.79956
企业	-9.80028
发了	-9.80097
女孩	-9.80144
浪漫	-9.8022
更好	-9.80312
风格	-9.80318
故意	-9.80322
猛	-9.80329
▁我不	-9.80374
真系	-9.80493
▁没错	-9.80519
故事	-9.80563
一定会	-9.80624
到现在	-9.80634
▁我还	-9.80641
倒是	-9.80724
参与	-9.80776
这么说	-9.80804
你看	-9.80838
伤感	-9.80901
▁老师	-9.80904
踢	-9.80918
见过	-9.80927
至	-9.80952
也能	-9.81087
随	-9.81093
分钟	-9.81093
坏人	-9.81096
撑	-9.81113
不对	-9.81115
论	-9.81175
看起来	-9.81177
正好	-9.81195
坑爹	-9.81275
▁我家	-9.81296
订	-9.81311
保护	-9.81366
母	-9.81393
就知道	-9.81545
很少	-9.81596
上面	-9.81629
重口味	-9.81715
任	-9.81821
闷	-9.81894
步	-9.81989
堂	-9.82011
员	-9.82039
身上	-9.82068
系统	-9.82113
别的	-9.8213
▁我没	-9.82146
本来	-9.82148
对面	-9.82271
逃	-9.82282
▁我知道	-9.82353
▁可怜的孩子	-9.82377
主要	-9.82384
星座	-9.82447
月饼	-9.82461
变化	-9.82467
我也想	-9.82467
法律	-9.8253
不上	-9.82558
回头	-9.82693
目标	-9.8272
任何	-9.82742
受不了	-9.82761
白痴	-9.8277
成都	-9.82773
威	-9.82819
不过我	-9.8288
父母	-9.82881
我也要	-9.82915
这不是	-9.82915
年龄	-9.83235
很大	-9.83314
你现在	-9.83334
我错了	-9.8344
杭州	-9.83482
反应	-9.83493
来说	-9.83558
▁你这个	-9.83586
还不如	-9.83648
有意思	-9.83653
▁同	-9.83722
厚	-9.83747
天下	-9.83768
我看	-9.83802
不开心	-9.83871
还说	-9.83899
保持	-9.8394
性感	-9.83962
久	-9.83984
悲哀	-9.8405
紧张	-9.84059
珍惜	-9.84065
港	-9.84091
忽悠	-9.84107
中心	-9.8412
欢	-9.84155
原因	-9.84215
50	-9.84229
一直在	-9.84268
的心	-9.843
否则	-9.8435
争	-9.84364
犯	-9.84365
很不错	-9.84372
奇	-9.84377
网上	-9.84395
不住	-9.84402
是我的	-9.84429
见面	-9.84447
能不能	-9.84482
很多人	-9.84645
拼	-9.84676
月份	-9.84718
盐	-9.8474
麻将	-9.84749
争取	-9.84774
打击	-9.84804
门口	-9.84818
导	-9.84849
发微博	-9.84864
看完	-9.8491
凉	-9.84969
▁可怜	-9.84982
鼓励	-9.85063
▁最	-9.8509
昂	-9.85109
最爱	-9.8511
题	-9.85201
富	-9.85212
川	-9.85219
灰	-9.85225
而是	-9.85307
你想	-9.8532
完美	-9.85364
方法	-9.85386
过年	-9.85391
▁这张	-9.85403
不出	-9.85441
结局	-9.85442
请你	-9.85448
赖	-9.85495
烤	-9.8552
办公室	-9.85626
害	-9.85706
申请	-9.85719
我怎么	-9.85727
称	-9.85729
上去	-9.85731
▁哇塞	-9.85743
不去	-9.85798
陪我	-9.85807
出差	-9.8581
回家了	-9.85818
根本	-9.85823
做个	-9.85828
质量	-9.85844
专	-9.85865
好听	-9.85899
不说	-9.85916
的么	-9.8595
十一	-9.85972
交流	-9.86027
盖	-9.86032
表现	-9.8611
彻底	-9.8623
得了	-9.86272
起来了	-9.86356
想法	-9.86586
哪儿	-9.86612
很像	-9.86647
吃货	-9.86718
一块	-9.86748
叶	-9.86776
兔	-9.86789
经验	-9.86812
▁一	-9.86824
▁可怜的娃	-9.86867
苦逼	-9.86942
▁不过	-9.87025
文艺	-9.87098
婚	-9.87285
也就	-9.87372
还挺	-9.87399
有多	-9.87436
都系	-9.87463
少了	-9.87471
兴奋	-9.87531
曲	-9.87537
高中	-9.87622
他妈	-9.87645
才会	-9.87649
就这样	-9.8765
一句	-9.87686
不大	-9.87855
不是我	-9.87859
项目	-9.87861
知识	-9.87871
果断	-9.87909
看不懂	-9.87925
压力	-9.87952
暴力	-9.87953
▁美	-9.87964
的名字	-9.87973
展	-9.87978
外面	-9.8798
标准	-9.88018
棒	-9.88032
更新	-9.88255
志	-9.8827
惨了	-9.88351
内容	-9.88378
兴	-9.88387
没钱	-9.88392
就去	-9.8843
她的	-9.8844
凶	-9.88452
签	-9.88462
制	-9.88469
偶尔	-9.88506
吃过	-9.88524
▁被	-9.88547
▁要是	-9.88556
也没有	-9.88558
笑话	-9.88644
▁这个是	-9.88686
对你	-9.88774
口水	-9.8884
通过	-9.88853
专家	-9.88877
▁昨晚	-9.88907
还会	-9.88952
开学	-9.88954
悲	-9.88954
骨	-9.88956
轻	-9.88977
不可能	-9.89016
淘宝	-9.89024
我真的	-9.89083
▁感觉	-9.89101
逗	-9.89176
第一个	-9.89187
动作	-9.89188
没法	-9.89244
界	-9.89258
▁以前	-9.89279
等待	-9.89301
▁其实我	-9.89387
罪	-9.89403
靓	-9.89406
方便	-9.89435
还真是	-9.89468
▁欢迎	-9.89516
确定	-9.89573
不多	-9.89636
夏	-9.89662
生命	-9.89795
淡	-9.89838
炒作	-9.8984
几时	-9.89869
举	-9.89879
赚	-9.89888
游泳	-9.89942
奥	-9.89994
仙	-9.9001
专门	-9.9003
▁无	-9.90201
梅	-9.90254
诱惑	-9.90345
▁听说	-9.90346
兵	-9.90358
嘉	-9.90496
武	-9.90512
路过	-9.90525
一把	-9.90561
事儿	-9.9068
好人	-9.9074
我就是	-9.90794
▁不用	-9.90844
怀疑	-9.90849
我知道	-9.90873
你呢	-9.9099
善	-9.91034
弹	-9.91061
程	-9.91066
▁呵呵呵	-9.91074
鸡蛋	-9.91168
是不	-9.91182
虚	-9.91186
▁咱	-9.91192
靠谱	-9.913
歪	-9.91301
挨	-9.91324
的哦	-9.91372
泥	-9.91419
▁哪有	-9.91426
便	-9.9143
▁恭喜恭喜	-9.91471
告诉	-9.9151
禁	-9.91532
咖	-9.91559
▁可能	-9.916
惹	-9.91616
作业	-9.91672
骑	-9.91687
人物	-9.91766
控制	-9.91786
舍不得	-9.9179
占	-9.91843
这事	-9.91941
初	-9.91979
▁为了	-9.92168
湿	-9.92191
▁天	-9.92235
是啥	-9.92341
虐	-9.9235
强大	-9.92416
搞得	-9.9243
是为了	-9.92449
投资	-9.92461
黎	-9.92491
就这么	-9.92496
小学	-9.92529
联	-9.92597
不需要	-9.92627
才知道	-9.92677
公布	-9.92698
重庆	-9.92736
这几天	-9.92778
方向	-9.92785
哪有	-9.92806
忍	-9.92809
更多	-9.92828
▁绝对	-9.92839
放弃	-9.9285
老娘	-9.92857
共	-9.92873
▁对不起	-9.92924
怒	-9.92928
你们都	-9.92942
懂得	-9.9295
我们是	-9.92963
器	-9.9299
重点	-9.9303
思考	-9.931
▁同意	-9.93105
晓	-9.93117
赚钱	-9.9312
西瓜	-9.93124
还是要	-9.93144
真实	-9.93163
能吃	-9.9322
中的	-9.93283
▁难道你	-9.93307
位置	-9.93363
开了	-9.9347
▁是吗	-9.93555
活着	-9.93658
作为	-9.93675
累了	-9.93721
▁我今天	-9.93765
▁这种	-9.93785
▁能	-9.93789
长大	-9.93806
删	-9.93838
兔子	-9.93848
私	-9.93907
回到	-9.93948
多久	-9.93968
面对	-9.93989
之一	-9.94009
踩	-9.94036
观	-9.94042
都不知道	-9.9405
欠	-9.94084
没想到	-9.94107
▁所以说	-9.94131
▁女人	-9.94158
轮	-9.94266
怎么会	-9.94295
▁你不	-9.94305
聊天	-9.94326
曾经	-9.94345
我帮你	-9.94495
对我	-9.94497
处理	-9.94576
在这	-9.94631
做什么	-9.94677
标	-9.94741
几点	-9.94749
据说	-9.94783
合作	-9.94795
说出来	-9.94925
▁关键是	-9.94945
船	-9.9495
后天	-9.95036
追求	-9.95085
演员	-9.95092
冻	-9.95139
去的	-9.95185
疯狂	-9.95191
好事	-9.95251
大人	-9.95423
认为	-9.9548
▁我也要	-9.95507
辛苦了	-9.95515
你不	-9.95517
愁	-9.95532
你有	-9.95534
媳妇	-9.95582
现在的	-9.9568
呦	-9.95706
路线	-9.95727
大了	-9.95741
佩服	-9.9577
进入	-9.95807
样子	-9.95825
心痛	-9.95836
假期	-9.95864
不好看	-9.95884
婆	-9.95894
喝茶	-9.95901
支	-9.95904
可能是	-9.95923
钟	-9.95958
▁哪	-9.95967
炸	-9.95972
看到你	-9.95987
我们一起	-9.96058
温	-9.96077
干吗	-9.96156
就算	-9.9617
下面	-9.96174
无语	-9.96216
吃得	-9.96358
有事	-9.96451
是最	-9.96561
人才	-9.96583
▁记得	-9.96597
喊你	-9.96645
愿	-9.96657
一群	-9.96722
不成	-9.96768
想起	-9.96791
偏	-9.96796
孤独	-9.96826
眼镜	-9.96841
封	-9.96857
老是	-9.96872
介	-9.96885
脏	-9.96887
是一种	-9.9689
奶奶	-9.9707
很漂亮	-9.97081
层	-9.97091
软	-9.97098
算是	-9.97102
洗澡	-9.97112
永	-9.97132
丁	-9.97147
▁今年	-9.97155
麦	-9.97268
财	-9.97396
人都	-9.97405
暗	-9.97413
声音	-9.9744
悲催的	-9.97505
▁早	-9.97514
你也是	-9.9758
▁我去	-9.97607
最大的	-9.97634
演出	-9.97649
因为我	-9.97676
不少	-9.97679
我说	-9.97691
到处	-9.97713
什么啊	-9.97719
反正我信了	-9.97741
跟着	-9.97763
犀利	-9.97807
排队	-9.9782
就知道了	-9.97849
足	-9.97898
▁不会	-9.97933
旅行	-9.97943
白天	-9.97976
说不定	-9.98025
▁美女	-9.98063
夸	-9.98086
嗯	-9.98158
我只是	-9.98176
▁啊哈哈	-9.98197
感到	-9.98214
嘴巴	-9.98271
▁讨厌	-9.98281
好伐	-9.98289
心态	-9.98328
独	-9.98408
有关	-9.98428
缘	-9.98446
答案	-9.98458
我爱你	-9.98527
英	-9.98541
付	-9.98553
送我	-9.98586
衰	-9.9861
很累	-9.98635
鸭	-9.98636
宅	-9.98658
▁有人	-9.98778
短信	-9.98792
不让	-9.98938
良心	-9.98955
s	-9.98974
戳	-9.99087
表达	-9.99169
平安	-9.99192
▁我说	-9.99296
▁是滴	-9.99309
爸	-9.99327
把他	-9.99346
我也觉得	-9.9935
那时候	-9.99356
现在是	-9.99377
复	-9.99386
没问题	-9.99407
拆	-9.99479
副	-9.99531
都很	-9.99542
条件	-9.99576
恋	-9.99591
范	-9.99615
你太	-9.99649
▁上海	-9.99767
学会	-9.9978
才有	-9.99809
无关	-9.99923
了个	-9.99977
动车	-9.99985
上学	-10.0002
▁我擦	-10.0009
很可爱	-10.0018
国内	-10.0021
每个	-10.0024
公开	-10.0025
那时	-10.0025
▁还没	-10.0026
测	-10.0035
巧	-10.0036
▁下午	-10.0041
▁我爱	-10.0043
死我了	-10.0049
美丽的	-10.0057
团购	-10.0061
13	-10.0062
也不能	-10.0066
好像是	-10.0066
生意	-10.0067
一件	-10.0071
部门	-10.0072
寄	-10.0075
害羞	-10.0076
源	-10.0081
每天都	-10.0082
彩	-10.0085
▁你家	-10.0088
精彩	-10.0103
分析	-10.0104
快递	-10.0113
呵	-10.0113
深圳	-10.0117
公园	-10.0119
▁真的假的	-10.0122
第二	-10.0123
插	-10.0127
行业	-10.0127
▁谢谢啦	-10.0128
集体	-10.0128
谁啊	-10.0134
自我	-10.0139
弟	-10.0142
去过	-10.015
说过	-10.015
不许	-10.0153
魔	-10.0154
方式	-10.0155
▁你想	-10.0158
抄	-10.0164
空调	-10.0171
运	-10.0172
赔	-10.0172
股	-10.018
去年	-10.0185
暑假	-10.0187
不认识	-10.0193
家庭	-10.0195
新的	-10.02
忘记了	-10.0206
在那里	-10.0209
自信	-10.0211
▁我就是	-10.0211
到你	-10.0213
丝	-10.0214
墙	-10.0218
真正	-10.0219
相机	-10.0223
品牌	-10.0223
月亮	-10.0224
奔	-10.0225
因	-10.0233
松	-10.0234
送你	-10.0235
做梦	-10.0239
汉	-10.0247
赌	-10.0249
拥有	-10.025
胖了	-10.0256
好久没	-10.0263
许	-10.0265
丹	-10.0267
出了	-10.0271
危险	-10.0271
想我	-10.0272
有啥	-10.0272
心酸	-10.0274
密	-10.0278
使用	-10.0282
啊亲	-10.0291
时尚	-10.0294
吊	-10.0295
也不是	-10.0296
软件	-10.0303
身边	-10.0303
顺利	-10.0307
录	-10.0313
易	-10.0317
评	-10.0317
嘿	-10.0319
骗子	-10.0321
问你	-10.0322
多好	-10.0322
孙	-10.0325
尾	-10.0325
随时	-10.0328
替	-10.0329
我和	-10.0329
▁准备	-10.0341
一辈子	-10.0345
下了	-10.0346
告	-10.0351
扔	-10.0358
容	-10.0358
和谐	-10.0363
梦想	-10.0384
韩国	-10.0385
智商	-10.0385
网站	-10.0392
的时间	-10.0396
家人	-10.0397
顿	-10.0406
皮肤	-10.0407
好可爱	-10.0408
爷爷	-10.0408
麻麻	-10.0409
编	-10.0409
屋	-10.041
吓人	-10.0415
亏	-10.0418
吼吼	-10.0418
幼儿园	-10.0422
请问	-10.0431
肿	-10.0434
▁你太	-10.0435
若	-10.0445
换个	-10.0445
唱的	-10.0446
跌	-10.0448
等到	-10.0451
好不	-10.0455
员工	-10.0458
磨	-10.0459
也好	-10.0459
备	-10.046
农	-10.0462
曾	-10.0464
▁你咋	-10.0469
严	-10.0472
响	-10.0476
面包	-10.0486
闻	-10.0488
悲伤	-10.0491
虫	-10.0493
没关系	-10.0494
乜	-10.0496
贱人	-10.0503
要看	-10.0504
人啊	-10.0505
稀饭	-10.0506
胜	-10.0515
▁你真	-10.0516
消	-10.0519
在那	-10.0521
另外	-10.0525
再去	-10.0533
美好	-10.0537
夹	-10.0543
内心	-10.0543
为你	-10.0545
显	-10.0551
噻	-10.0566
你那	-10.0568
委屈	-10.0569
亮点	-10.057
城管	-10.0572
的微博	-10.0575
一份	-10.0576
怎么能	-10.0576
整天	-10.058
▁可惜我	-10.0589
感受	-10.0591
发型	-10.0592
烦恼	-10.0595
在上海	-10.0596
泪奔	-10.0598
不出来	-10.06
▁妈的	-10.0602
就是这样	-10.0609
零	-10.0611
蚊子	-10.0618
▁你敢	-10.0619
否	-10.062
▁等我	-10.0622
好累	-10.0626
▁你妹	-10.0626
约会	-10.0629
你说的	-10.063
依然	-10.0634
欧	-10.0641
人类	-10.0647
青年	-10.0649
▁哦哦	-10.0649
▁知道	-10.065
民主	-10.0651
赶快	-10.0653
▁男人	-10.0655
提供	-10.066
实现	-10.0666
之间	-10.0667
南京	-10.0669
有很多	-10.0669
律师	-10.0669
纳	-10.0671
瓦	-10.0672
进行	-10.0673
明明	-10.0673
三天	-10.0675
忒	-10.068
都被	-10.0681
一人	-10.0683
就开始	-10.0685
碗	-10.0698
您的	-10.0699
没啥	-10.0703
职业	-10.0703
杯具	-10.0709
锻炼	-10.0714
▁是啊是啊	-10.0718
给她	-10.0721
杰	-10.0723
裤	-10.0723
食堂	-10.0728
肿么办	-10.073
▁点解	-10.0735
很快	-10.0737
同时	-10.0744
三个	-10.0745
▁虽然	-10.0749
很好吃	-10.075
照顾	-10.0753
萨	-10.0755
高铁	-10.0758
不错哦	-10.076
不爽	-10.0768
降	-10.0773
不给	-10.0774
很给力	-10.0777
甩	-10.0777
都说	-10.0781
飘	-10.0787
▁我也喜欢	-10.0799
还不是	-10.0803
男女	-10.0811
都快	-10.0813
挺好	-10.0819
税	-10.0819
夫	-10.0824
拔	-10.0824
好想	-10.0825
▁我有	-10.0827
也在	-10.0828
批评	-10.083
16	-10.0847
我没有	-10.0847
登	-10.0853
看得	-10.0854
月底	-10.0871
么么	-10.0875
添	-10.0877
还是很	-10.0879
道德	-10.0879
的心情	-10.089
对于	-10.0891
峰	-10.0892
齐	-10.0894
24	-10.0895
▁我不是	-10.0899
机场	-10.0901
这叫	-10.0904
视	-10.0911
基	-10.0914
▁不会吧	-10.0915
的钱	-10.0916
厕所	-10.0916
闪	-10.0925
庄	-10.0926
关键	-10.0928
下载	-10.0932
全国	-10.0933
都这样	-10.0938
就不会	-10.0953
没看到	-10.0956
没错	-10.0956
托	-10.0962
哥们	-10.0964
习惯了	-10.0974
还行	-10.0974
无耻	-10.0984
俺们	-10.0987
所以我	-10.0987
碰	-10.099
电视剧	-10.1
200	-10.1001
嘎嘎	-10.1021
存在	-10.1025
佬	-10.1033
反正我是信了	-10.1034
▁什么情况	-10.1036
把自己	-10.1039
别个	-10.1042
经历	-10.1042
这位	-10.1043
不就是	-10.1045
洋气	-10.1046
眼神	-10.1051
航	-10.1056
迟到	-10.1058
威武	-10.1066
一位	-10.1066
比较好	-10.1067
完成	-10.107
表演	-10.1076
角度	-10.1078
这么大	-10.1079
牛奶	-10.1084
饱	-10.1086
导演	-10.1088
事业	-10.1093
摔	-10.1095
醒了	-10.11
也太	-10.1101
成了	-10.1101
不好吃	-10.1103
保证	-10.1105
不容易啊	-10.1108
功能	-10.1109
特别是	-10.1115
节日快乐	-10.1117
成这样	-10.112
▁我妈	-10.112
我给你	-10.112
知道了	-10.1122
教授	-10.1125
承认	-10.1128
就系	-10.1128
也得	-10.1132
中间	-10.1133
本来就	-10.1134
有道理	-10.1135
没见过	-10.1141
何时	-10.1141
玩儿	-10.1141
鼻子	-10.1144
抱抱	-10.1147
乡	-10.115
一路	-10.1152
最多	-10.1159
面前	-10.1161
凑	-10.1164
射	-10.1169
在学校	-10.1171
刷屏	-10.1172
再来	-10.1172
蟹	-10.1177
守	-10.1183
见你	-10.1184
重新	-10.1187
沉	-10.1187
炮	-10.1188
盛	-10.119
能够	-10.1198
想哭	-10.1202
▁可	-10.1203
态度	-10.1205
很重要	-10.1206
▁你这是	-10.1209
脾气	-10.1212
空间	-10.1213
▁等你	-10.1214
罢了	-10.1217
春天	-10.122
牛逼	-10.1222
它们	-10.1226
的味道	-10.123
弱	-10.1231
实在是	-10.1231
耐	-10.1233
▁干嘛	-10.1236
了呀	-10.1242
▁同感	-10.1244
小说	-10.1245
▁但	-10.1245
给你们	-10.1246
你应该	-10.1247
孤单	-10.1252
打球	-10.1252
余	-10.1261
▁神马	-10.1263
这样说	-10.1263
地点	-10.1283
周六	-10.1286
看电影	-10.1289
目	-10.1291
造型	-10.1292
请客	-10.1293
有点像	-10.1295
体验	-10.13
两个人	-10.1301
粥	-10.1311
中文	-10.1313
杀人	-10.1313
气质	-10.1314
不错啊	-10.1317
英文	-10.1318
戒	-10.1318
一生	-10.1322
等等	-10.1323
恋爱	-10.1324
了哈	-10.1324
那张	-10.1324
好似	-10.1326
意义	-10.1328
计	-10.1333
属	-10.1334
狮子	-10.1342
善良	-10.1345
复杂	-10.1353
多么	-10.136
死人	-10.136
问我	-10.1364
叻	-10.1372
有才	-10.1378
点半	-10.1382
又不	-10.1386
功	-10.1387
打包	-10.1396
有时	-10.1396
怀	-10.1397
多少钱	-10.1398
滑	-10.1399
佐	-10.14
良	-10.1402
老人	-10.1404
▁果然	-10.1405
意见	-10.1406
高手	-10.1407
▁有点	-10.1409
▁看着	-10.1411
土豆	-10.1411
投诉	-10.1414
很帅	-10.1415
成长	-10.1415
不错的	-10.1417
蒙	-10.1418
伟	-10.1421
▁系啊	-10.1431
叼	-10.1432
义	-10.1434
广场	-10.1434
进步	-10.1456
你俩	-10.1456
躲	-10.1458
菊花	-10.1459
▁死	-10.1461
太大	-10.147
吃完	-10.1473
增	-10.1474
不该	-10.1482
依	-10.1488
韩	-10.1489
艺	-10.1489
心情不好	-10.1494
对象	-10.1497
有爱	-10.1497
怎么说	-10.1498
数学	-10.1508
看我	-10.1513
主持人	-10.1515
震	-10.1521
小姑娘	-10.1521
▁介个	-10.1522
愉快	-10.1523
灰常	-10.1523
错误	-10.1544
康	-10.1546
▁侬	-10.1546
捞	-10.1571
地球	-10.1574
台湾	-10.1576
早起	-10.1577
说说	-10.1583
换了	-10.1585
我们家	-10.1585
睡觉了	-10.1588
红色	-10.1589
▁只有	-10.159
▁人生	-10.159
第	-10.1594
史	-10.1594
啵	-10.1597
武汉	-10.1601
值	-10.1603
朱	-10.1605
啦啦啦	-10.1608
州	-10.1609
原来是	-10.1615
一套	-10.1615
铁道部	-10.1615
尤其是	-10.1624
开的	-10.163
▁先	-10.163
对吧	-10.1631
买个	-10.1635
收费	-10.1636
14	-10.1644
安慰	-10.165
孩纸	-10.1655
▁赶紧	-10.1663
镜头	-10.1665
-	-10.1665
当初	-10.1666
▁谢谢支持	-10.1667
过去了	-10.1669
速	-10.1679
幸运	-10.1679
尿	-10.1681
不爱	-10.1687
事件	-10.169
碎	-10.1695
激情	-10.1695
囧	-10.1698
这个是	-10.1702
培养	-10.171
总结	-10.1713
一顿	-10.1714
酱	-10.1715
一周	-10.172
败	-10.1727
迈	-10.1741
这两天	-10.1742
▁非常	-10.1744
▁好看	-10.1746
▁你现在	-10.175
且	-10.1752
腐	-10.1753
这个问题	-10.1754
观察	-10.1756
上微博	-10.1759
搞的	-10.1761
阵	-10.1763
横	-10.1763
揍	-10.1764
无敌	-10.1764
好大	-10.1768
迪	-10.1768
小盆友	-10.177
大爱	-10.1773
丢人	-10.1774
收拾	-10.178
思念	-10.1788
▁可是我	-10.1791
你地	-10.1804
穿的	-10.1805
主持	-10.1807
中国的	-10.1809
欲	-10.1811
一大	-10.1813
岩	-10.1813
做到	-10.1813
采访	-10.1814
不看	-10.1823
秘密	-10.1826
▁没有啊	-10.1826
佢	-10.1828
来看	-10.1836
留下	-10.1842
链接	-10.1843
表扬	-10.1843
吉	-10.1846
照的	-10.1848
医	-10.185
帅气	-10.1852
攻	-10.1855
烧烤	-10.1855
幽默	-10.1856
▁噗	-10.1858
啤酒	-10.1862
冠军	-10.1863
不行了	-10.1863
唐	-10.1866
形	-10.1868
葡萄	-10.1869
玩了	-10.1874
25	-10.1874
跟他	-10.1877
除	-10.1878
快来	-10.1884
评价	-10.1889
17	-10.1889
▁肯定	-10.1892
士	-10.1895
不明白	-10.1897
创意	-10.1903
有一个	-10.1912
码	-10.1919
残	-10.1927
配合	-10.1933
▁我看	-10.1939
情绪	-10.1942
环	-10.1944
翻译	-10.1946
他们的	-10.1949
我爱	-10.1949
公主	-10.1949
案	-10.1953
▁正在	-10.1954
没时间	-10.1956
不见	-10.1958
巧克力	-10.196
移动	-10.1968
▁你去	-10.1969
一会儿	-10.197
最喜欢	-10.1972
▁看了	-10.1981
想着	-10.1982
很久了	-10.199
背景	-10.1991
老鼠	-10.1997
但是我	-10.1997
很久	-10.1999
初中	-10.2
▁爱你	-10.2002
十分	-10.2007
感冒了	-10.2009
偶像	-10.2011
我不是	-10.2019
才行	-10.2019
家的	-10.2028
记住	-10.2033
倒霉	-10.2033
我一直	-10.2033
:	-10.2034
就得	-10.2041
中秋	-10.2041
过程	-10.2043
失败	-10.2045
不靠谱	-10.2047
女孩子	-10.2049
同情	-10.2051
科学	-10.2055
风景	-10.2055
很棒	-10.2058
支持你	-10.2059
方面	-10.206
作品	-10.2067
发布	-10.2069
这话	-10.207
理由	-10.2071
有兴趣	-10.2072
即	-10.2074
▁看来你	-10.2077
京	-10.2079
不断	-10.208
都好	-10.208
脑袋	-10.2089
索	-10.209
关键是	-10.2092
▁宝贝	-10.2093
一点都不	-10.2098
玩玩	-10.21
摄影	-10.2104
咪	-10.2105
饿了	-10.2115
火车	-10.2116
迟	-10.2121
台风	-10.2127
打了	-10.2132
▁你有	-10.2132
到我	-10.2133
似乎	-10.2133
美的	-10.2136
那位	-10.2136
胃口	-10.2138
老爸	-10.2141
今	-10.2141
灭	-10.2142
不止	-10.2151
针	-10.2151
▁问题是	-10.2155
累啊	-10.217
懂的	-10.2178
满足	-10.218
率	-10.2181
寒	-10.2185
▁没办法	-10.2191
▁怪不得	-10.2196
▁我就	-10.2196
来吧	-10.2197
▁除了	-10.2201
双鱼	-10.2208
妈的	-10.2212
洞	-10.2212
是谁啊	-10.2214
同样	-10.2214
检查	-10.2218
来个	-10.2219
周五	-10.222
▁你看	-10.222
正式	-10.222
众	-10.2221
宽	-10.2222
咋个	-10.223
房间	-10.2232
回去了	-10.2235
大头	-10.2237
温柔	-10.2239
还想	-10.224
恢复	-10.224
好么	-10.2241
个屁	-10.2248
耳	-10.2248
在外面	-10.2249
一段	-10.225
寻	-10.2251
桑	-10.2255
▁小心	-10.2257
伤害	-10.226
销售	-10.2261
留着	-10.2261
愤青	-10.2262
、、、	-10.2265
群众	-10.2266
的歌	-10.2275
我还没	-10.2278
可以去	-10.228
染	-10.2282
紫	-10.2282
的活动	-10.2287
鄙视你	-10.2291
馋	-10.2291
健	-10.2292
返	-10.2292
伤心了	-10.2294
画的	-10.2296
▁就是啊	-10.2296
礼	-10.2297
伤了	-10.2297
我才	-10.2298
边个	-10.2299
自拍	-10.2301
女性	-10.2305
消费	-10.2306
模特	-10.2308
▁本来	-10.231
宇	-10.2311
冇	-10.2316
泰	-10.2316
夸张	-10.2317
高级	-10.2322
甲	-10.2324
只会	-10.2328
真爱	-10.2331
不是说	-10.2334
流行	-10.2334
是这样	-10.2337
做好	-10.2337
19	-10.2338
杂志	-10.2339
劳	-10.2342
咋办	-10.2343
▁刚刚	-10.2344
▁只是	-10.2345
对了	-10.2345
妖	-10.2347
请你吃	-10.2348
就可以了	-10.2352
化妆	-10.2354
的故事	-10.2354
拿到	-10.2356
骗人	-10.2361
真是的	-10.2361
熬	-10.2362
折磨	-10.2363
刚好	-10.2366
一堆	-10.2376
就没有	-10.2377
贪	-10.2379
天蝎	-10.2384
妹纸	-10.2385
就不能	-10.2387
你真	-10.2397
神马的	-10.24
足球	-10.2406
职	-10.2407
吃什么	-10.2408
东北	-10.2413
的都是	-10.2414
拜	-10.2414
▁一般	-10.2425
收了	-10.2426
童	-10.2426
▁我会	-10.243
室	-10.2436
到底是	-10.2437
▁早上	-10.2442
每次都	-10.2442
江湖	-10.2449
▁那么	-10.245
▁只要	-10.2451
中意	-10.2456
这种人	-10.2459
牛肉	-10.2459
指导	-10.2462
这点	-10.2463
什么事	-10.2465
漏	-10.2466
免	-10.2467
蛇	-10.2469
我爸	-10.2469
出去玩	-10.2472
交通	-10.2473
积极	-10.2476
菲	-10.2477
哼哼	-10.2478
百姓	-10.2482
是有	-10.2486
暂时	-10.2488
▁对呀	-10.2491
还不够	-10.2496
政	-10.2499
楼下	-10.2502
妙	-10.2507
好看的	-10.251
太累了	-10.2511
长大了	-10.2511
会被	-10.2512
惊喜	-10.2517
很好看	-10.2518
俊	-10.2519
0	-10.252
官方	-10.252
普	-10.2528
半天	-10.253
给你看	-10.2532
厦门	-10.2532
警	-10.2541
塔	-10.2554
英雄	-10.2554
▁诶	-10.2556
经过	-10.2559
哪能	-10.2562
体重	-10.2564
性格	-10.2564
一点点	-10.2565
文明	-10.2572
看到的	-10.2572
遍	-10.2572
提醒	-10.2576
干净	-10.2578
可惜了	-10.2583
我刚	-10.2585
花钱	-10.2587
错过	-10.2587
看不出来	-10.2592
都喜欢	-10.2596
贝	-10.2597
尊重	-10.26
都知道	-10.2615
裤子	-10.2621
邪恶	-10.2622
▁看你	-10.2623
▁咦	-10.263
▁我怎么	-10.263
主动	-10.2632
搜	-10.2634
的表情	-10.264
谢谢啦	-10.2645
偷偷	-10.2645
▁我怕	-10.2646
汇	-10.2647
学院	-10.265
喊我	-10.2652
▁兄弟	-10.2652
▁你都	-10.2654
美人	-10.2656
去找	-10.2658
摄影师	-10.2663
失恋	-10.2664
耳朵	-10.2665
有可能	-10.2675
主题	-10.2678
有种	-10.2678
智慧	-10.2681
铺	-10.2682
介个	-10.2686
人多	-10.2687
奇迹	-10.2688
势	-10.269
报告	-10.2694
逼我	-10.2698
过节	-10.2698
但我	-10.2701
怎么这么	-10.2702
不适合	-10.2703
大的	-10.2709
晚了	-10.2716
你懂得	-10.2717
悲剧了	-10.2718
好开心	-10.2719
为何	-10.2726
赏	-10.2731
忍不住	-10.2733
咋样	-10.2733
爱我	-10.2735
▁我没有	-10.2746
吼	-10.2746
符合	-10.2747
帝	-10.2749
▁你们都	-10.2753
豪	-10.2763
简直是	-10.2764
调戏	-10.2767
吃东西	-10.2768
假的	-10.2768
和他	-10.2769
温暖	-10.2773
感叹	-10.2777
印	-10.2778
▁买	-10.278
热闹	-10.2781
晕了	-10.2783
居	-10.2787
啃	-10.2792
开玩笑	-10.2792
你没	-10.2794
维	-10.2802
请假	-10.2803
晨	-10.2806
伊	-10.2807
生病	-10.2812
赵	-10.2816
上市	-10.2817
偷拍	-10.2818
走路	-10.2818
块钱	-10.2821
大妈	-10.2826
吃到	-10.2834
美味	-10.2837
几年	-10.2839
▁不错不错	-10.284
烫	-10.284
不舒服	-10.2841
这条	-10.2843
主义	-10.2846
温州	-10.2847
要做	-10.2849
都不会	-10.2854
证据	-10.2864
干活	-10.2868
的原因	-10.287
崩溃	-10.2882
是哪个	-10.2883
刮	-10.2887
令	-10.2889
熊猫	-10.2891
办法	-10.2896
在于	-10.2897
失去	-10.2902
希望你	-10.2902
▁什么叫	-10.2905
价值	-10.2909
装修	-10.291
带上	-10.2913
▁新	-10.2914
运气	-10.2919
弄个	-10.2921
语言	-10.2922
咨询	-10.2923
奇怪	-10.2929
怪不得	-10.2929
我来	-10.2931
租	-10.2932
酒吧	-10.2932
▁一个人	-10.2932
你老公	-10.2935
就是个	-10.2936
制度	-10.2941
秋天	-10.2944
好好休息	-10.2946
好嘛	-10.2947
没了	-10.2954
桃	-10.2956
坚强	-10.2956
智	-10.2958
把它	-10.2965
美好的	-10.2968
▁他是	-10.297
鲜	-10.2973
天津	-10.2975
任务	-10.2979
▁说明	-10.2983
乘	-10.2986
好运	-10.299
的支持	-10.2992
幸福的	-10.3
划	-10.3001
公务员	-10.3003
靓女	-10.3004
不清楚	-10.3004
难道是	-10.3008
白羊	-10.301
说得	-10.301
逛街	-10.3013
宋	-10.3015
秒	-10.3019
拿来	-10.302
郭	-10.3026
穿越	-10.3027
凤姐	-10.3028
潘	-10.3028
▁孩子	-10.3031
就怕	-10.3036
矛盾	-10.3036
凯	-10.3041
▁就是就是	-10.3042
无限	-10.3057
绝对是	-10.3065
不行啊	-10.3068
隔	-10.307
注定	-10.3071
感性	-10.3086
你别	-10.309
背后	-10.3096
里面的	-10.3096
▁我很	-10.3096
▁走	-10.3103
部分	-10.3104
▁每天	-10.3105
不可以	-10.3108
镇	-10.3108
▁不能	-10.3113
真正的	-10.3115
全家	-10.3121
收藏	-10.3122
洁	-10.3124
▁有没有	-10.3125
小三	-10.3127
恰	-10.3128
举报	-10.3129
▁噢	-10.3137
帽子	-10.3137
神经	-10.3141
别人的	-10.3142
小孩子	-10.3144
姐夫	-10.3149
不要脸	-10.3156
桃花	-10.3157
两年	-10.3158
不要太	-10.316
看上去	-10.3162
毁	-10.3163
说什么	-10.3164
让她	-10.3166
本来就是	-10.3169
环保	-10.3169
得好	-10.317
一定是	-10.3172
责任	-10.3176
▁表	-10.3179
说的是	-10.3179
的车	-10.3181
得闲	-10.3182
起码	-10.3182
呼	-10.3183
蠢	-10.3184
呵呵呵	-10.3185
寻找	-10.3188
喝的	-10.3191
球迷	-10.3193
暖	-10.3193
敏	-10.3198
猴子	-10.32
芒果	-10.3208
主任	-10.3212
看书	-10.3215
▁晕死	-10.3216
包括	-10.3219
是假的	-10.3221
的声音	-10.323
负	-10.3232
师兄	-10.3232
乖乖	-10.3235
安逸	-10.3237
腻	-10.3241
天使	-10.3249
真的好	-10.3251
轻松	-10.3253
唯一	-10.3255
▁是你	-10.3257
黑色	-10.3257
不再	-10.3257
我们要	-10.3259
陆	-10.3263
▁原来你	-10.3264
相亲	-10.3264
无知	-10.3264
歌词	-10.3265
老妈	-10.3267
以上	-10.3269
共同	-10.3269
其实我	-10.3274
爱上	-10.3276
▁真的吗	-10.3281
行为	-10.3282
你是不是	-10.3283
去做	-10.3284
我最近	-10.3284
机票	-10.3286
博士	-10.3287
实际	-10.3288
花痴	-10.3289
时光	-10.329
弄的	-10.3292
骂你	-10.3292
答	-10.3293
人员	-10.3293
临	-10.3299
新疆	-10.33
催	-10.33
混蛋	-10.33
档	-10.3303
沟	-10.3304
这么好	-10.3306
婚礼	-10.3306
难道你	-10.3307
训练	-10.3309
40	-10.331
想死	-10.3328
太给力了	-10.3329
▁的确	-10.3332
▁问	-10.3333
好男人	-10.3333
去哪	-10.3334
对方	-10.3343
意外	-10.3344
店里	-10.3345
的家伙	-10.3346
鲁	-10.3351
摘	-10.3354
尝试	-10.3359
壮	-10.3363
龟	-10.3363
助	-10.3364
大事	-10.3368
小妞	-10.337
去哪里	-10.3372
二十	-10.3372
几乎	-10.3373
合适	-10.3376
普通	-10.3377
互相	-10.3386
涂	-10.3388
大众	-10.3389
无所谓	-10.3392
报纸	-10.3393
有这么	-10.3393
一对	-10.3393
何必	-10.3394
薄	-10.3398
删了	-10.3399
少女	-10.34
高三	-10.3402
篇	-10.3403
怎	-10.341
扫	-10.341
太不	-10.3412
要吃	-10.3414
丰富	-10.3416
再次	-10.3416
▁用	-10.3418
学的	-10.342
的那种	-10.3421
▁它	-10.3422
妈咪	-10.3424
演唱会	-10.3425
想你了	-10.3426
人品	-10.3429
万一	-10.3429
餐厅	-10.343
鞋子	-10.3431
▁是的呀	-10.3435
打架	-10.3436
到位	-10.344
▁5	-10.3441
一片	-10.3451
串	-10.3455
在看	-10.3457
那么大	-10.3458
关于	-10.3459
情人	-10.3464
蛋疼	-10.3468
好难	-10.3469
记忆	-10.3471
好多了	-10.3475
憋	-10.3476
伪	-10.3478
那么好	-10.348
什么情况	-10.348
周一	-10.348
抗	-10.348
搞个	-10.3481
正确	-10.3482
懂了	-10.3482
人士	-10.3487
好多人	-10.3492
用了	-10.3495
可是我	-10.3495
来找我	-10.3498
误	-10.3501
21	-10.3503
版的	-10.3506
裙子	-10.3507
真不错	-10.3509
她是	-10.3513
一口	-10.3515
袋	-10.3518
▁把	-10.3521
的就是	-10.3528
形容	-10.353
透	-10.353
大陆	-10.3531
很想	-10.3535
阶段	-10.3535
高考	-10.354
也不会	-10.3541
▁不好意思	-10.3541
人性	-10.3543
▁你应该	-10.3543
▁李	-10.3544
跑步	-10.3547
小白	-10.3548
理论	-10.355
想看	-10.3553
说实话	-10.356
给自己	-10.3562
做人	-10.3564
卖萌	-10.357
过分	-10.3574
起的	-10.3581
你懂	-10.359
王子	-10.359
好奇	-10.3591
▁这次	-10.3592
广东	-10.3592
资料	-10.3595
短发	-10.3599
豆腐	-10.3603
是吗	-10.3603
季	-10.3603
不叫	-10.3608
见到你	-10.3615
数据	-10.3615
一部	-10.3617
夸奖	-10.3619
浓	-10.3629
22	-10.3631
扮	-10.3634
加上	-10.3634
▁朋友	-10.3634
汽车	-10.3639
体育	-10.3642
干的	-10.3642
主人	-10.3645
打折	-10.3645
个月	-10.3647
晚饭	-10.3647
害我	-10.3648
显得	-10.3654
带我去	-10.3655
围	-10.3659
理想	-10.366
▁开心	-10.3667
徐	-10.3667
引	-10.3669
照相	-10.3671
难看	-10.3673
顾	-10.3676
奋斗	-10.3682
▁在哪	-10.3685
几次	-10.3686
提高	-10.3686
你喜欢	-10.3687
▁为	-10.3692
眼光	-10.3694
▁而且	-10.3698
亦	-10.37
上午	-10.3703
比如	-10.3705
天朝	-10.3705
打的	-10.3708
猴	-10.3709
庆祝	-10.3709
业务	-10.3711
▁祝你	-10.3714
▁汗	-10.3715
▁不管你信不信	-10.3715
讲话	-10.3716
=	-10.3717
死的	-10.3717
挑战	-10.3718
跟我说	-10.3719
英国	-10.3722
等下	-10.3732
令人	-10.3735
我以为	-10.3736
捐	-10.3738
你能	-10.3747
我好	-10.3747
误会	-10.3747
00	-10.3749
搞定	-10.3764
我只	-10.3764
姜	-10.3769
▁明年	-10.3769
笑了	-10.3778
从来不	-10.3778
瞬间	-10.3781
无比	-10.3784
欢乐	-10.3784
看他	-10.3786
不解释	-10.3787
很好的	-10.3787
杜	-10.3787
奢侈	-10.3795
境界	-10.3796
质	-10.3796
清醒	-10.3798
旁	-10.3801
祖	-10.3801
晚点	-10.3802
▁要不	-10.3804
探	-10.3806
▁这是什么	-10.3807
郎	-10.3811
再见	-10.3811
偶们	-10.3815
估计是	-10.3816
出现了	-10.3818
缘分	-10.3819
剩	-10.3828
剧情	-10.3828
儿童	-10.3828
过敏	-10.3829
在中国	-10.3831
庆	-10.3833
你们家	-10.3839
神经病	-10.3843
星星	-10.3847
四川	-10.385
调整	-10.3851
听日	-10.3853
妆	-10.3856
护	-10.3857
无人	-10.3858
伟大	-10.3862
可惜我	-10.3864
喝多了	-10.3865
▁上次	-10.3868
签名	-10.3873
破坏	-10.3877
用户	-10.3879
祖国	-10.3881
人了	-10.3883
你妹啊	-10.3883
说他	-10.3889
俗	-10.3891
太可爱了	-10.3894
燕	-10.3898
空气	-10.3899
德国	-10.3899
吃药	-10.39
可怕	-10.3902
岁月	-10.3903
异	-10.3903
人肉	-10.3903
早餐	-10.391
浅	-10.3913
我也喜欢	-10.3916
凉快	-10.3924
跟你说	-10.3927
那个人	-10.3929
▁咱们	-10.3929
乔	-10.3931
十年	-10.3933
尽量	-10.3935
拒绝	-10.3939
个小	-10.3939
去啊	-10.3941
距离	-10.3943
拍摄	-10.3948
喜欢的	-10.3953
你敢	-10.3953
去玩	-10.3958
年前	-10.396
厂	-10.3962
漂亮的	-10.3967
我们也	-10.3969
带我	-10.3973
溜	-10.3979
年代	-10.3983
瑞	-10.3984
▁超	-10.3986
嫌	-10.3987
力量	-10.399
印象	-10.3991
刺	-10.3993
充	-10.3993
矮	-10.3995
没那么	-10.3995
其实是	-10.3998
水瓶	-10.4001
湾	-10.4001
▁对于	-10.4005
都一样	-10.4013
是我们	-10.4016
那只	-10.402
户	-10.4023
阴	-10.4024
▁我刚	-10.4025
我们都是	-10.4027
热情	-10.4027
摇	-10.4027
沟通	-10.4028
就想	-10.4028
胎	-10.4036
回国	-10.404
发现了	-10.4041
500	-10.4045
难怪	-10.4047
片子	-10.4048
超过	-10.4052
号码	-10.4056
详细	-10.4057
想象	-10.4058
非主流	-10.4059
傻子	-10.406
穿着	-10.4065
有点小	-10.4069
很幸福	-10.4071
琴	-10.4072
一起来	-10.4074
道理	-10.4074
的衣服	-10.4079
▁我晕	-10.4081
放在	-10.4081
▁你才	-10.4082
俄	-10.4083
双子	-10.4087
年纪	-10.4088
▁王	-10.4093
▁嘿	-10.4094
参	-10.4099
开发	-10.41
干了	-10.4101
帅锅	-10.4102
伴	-10.4103
到家	-10.4106
吻	-10.4107
就是你	-10.4114
辣椒	-10.4116
族	-10.4119
▁啥时候	-10.412
仔细	-10.412
简直就是	-10.4122
体制	-10.4124
爱吃	-10.4128
虾米	-10.4129
好可怜	-10.4129
周日	-10.413
▁这叫	-10.4134
怎么不	-10.4135
蛮好	-10.4135
不公平	-10.414
巨蟹	-10.414
山寨	-10.4141
面子	-10.4142
决	-10.4146
▁这年头	-10.4146
红酒	-10.4148
是小	-10.415
数字	-10.4154
跳舞	-10.4155
海鲜	-10.4162
董	-10.4165
请我	-10.4166
观众	-10.4169
魅力	-10.4172
捡	-10.4173
可怜啊	-10.4174
梁	-10.4175
正面	-10.4176
一本	-10.4179
▁连	-10.4179
爱心	-10.4183
我可	-10.4183
疯子	-10.4187
测试	-10.4188
宵夜	-10.4191
赞同	-10.4191
不带	-10.4195
做饭	-10.4197
废	-10.42
问下	-10.42
▁看看	-10.4204
泰国	-10.4206
盆	-10.4209
客气	-10.4216
老实	-10.4219
商业	-10.422
外国	-10.4221
年轻人	-10.4225
心中	-10.4234
28	-10.4237
叫什么	-10.4238
主席	-10.4239
▁老大	-10.4239
曝光	-10.4243
唔系	-10.4244
隔壁	-10.4251
▁三	-10.4257
▁这话	-10.4259
