<unk>	0
<s>	0
</s>	0
▁	-2.98577
,	-3.03341
!	-3.61045
的	-3.82935
。	-3.85613
了	-4.12585
?	-4.17048
啊	-4.3181
我	-4.53307
你	-4.71385
~	-4.97331
是	-5.07175
不	-5.25775
▁哈哈	-5.28228
...	-5.35359
有	-5.587
吧	-5.58821
▁我	-5.58936
好	-5.60651
呢	-5.61399
▁你	-5.6383
人	-5.67951
哈哈	-5.71051
就	-5.73341
啦	-5.74388
去	-5.88118
在	-5.89186
都	-5.9287
大	-5.9427
吗	-5.95028
要	-5.97395
来	-6.06978
呀	-6.08948
一	-6.11273
也	-6.13608
哦	-6.15086
没	-6.16706
小	-6.20937
到	-6.25856
看	-6.26361
上	-6.27388
吃	-6.28353
么	-6.28586
嘛	-6.29265
说	-6.29844
还	-6.30341
会	-6.31812
很	-6.31892
太	-6.32606
他	-6.33384
得	-6.33996
......	-6.34928
和	-6.35612
那	-6.36918
个	-6.37294
点	-6.38313
这	-6.41006
就是	-6.43143
我们	-6.47232
下	-6.47559
多	-6.52286
哈	-6.5303
还是	-6.53314
。。。	-6.5385
过	-6.55496
~~	-6.58302
子	-6.58308
这个	-6.59296
一个	-6.60211
.	-6.62315
做	-6.63441
不是	-6.64691
。。	-6.64837
、	-6.66611
想	-6.71183
你们	-6.71252
可以	-6.71616
老	-6.72565
▁哈哈哈	-6.76448
打	-6.7666
真	-6.79295
发	-6.79442
没有	-6.79575
能	-6.79958
被	-6.80527
又	-6.82179
什么	-6.82753
她	-6.84351
自己	-6.84403
中	-6.8533
用	-6.87319
出	-6.90032
死	-6.91177
阿	-6.93251
着	-6.9349
把	-6.94016
哥	-6.94387
心	-6.95972
现在	-6.96464
对	-6.96935
这么	-7.00202
▁这	-7.04831
哈哈哈	-7.05022
怎么	-7.05151
爱	-7.06446
天	-7.06459
给	-7.06535
姐	-7.06536
▁那	-7.07358
比	-7.07497
无	-7.08636
▁呵呵	-7.0913
再	-7.10578
才	-7.11336
咯	-7.11992
的人	-7.12645
都是	-7.13102
家	-7.13201
呵呵	-7.13261
地	-7.13551
当	-7.1719
后	-7.17684
头	-7.18221
买	-7.19034
更	-7.19642
滴	-7.19809
儿	-7.20028
别	-7.20327
!!!	-7.20327
跟	-7.20809
开	-7.21039
叫	-7.22651
车	-7.2333
▁恩	-7.23375
高	-7.23483
一下	-7.24837
长	-7.26171
▁哎	-7.26456
那个	-7.27796
美	-7.29066
今天	-7.29273
最	-7.29415
可	-7.29446
走	-7.29789
带	-7.30585
玩	-7.30899
里	-7.31268
水	-7.31481
事	-7.31632
▁这个	-7.31749
为	-7.32373
不过	-7.33243
回来	-7.3421
这样	-7.34463
快	-7.35256
还有	-7.35318
那么	-7.36758
▁好	-7.37858
先	-7.37987
拉	-7.38428
回	-7.38519
喝	-7.38766
花	-7.38975
谁	-7.39416
已经	-7.3974
有点	-7.40741
喜欢	-7.40808
三	-7.41259
成	-7.41354
钱	-7.41395
行	-7.41603
生	-7.42235
学	-7.42394
搞	-7.42712
手	-7.42741
▁是啊	-7.44048
你的	-7.44249
▁是	-7.445
▁嘿嘿	-7.448
▁唉	-7.44948
给我	-7.45063
找	-7.45395
哎	-7.45419
不要	-7.45599
的时候	-7.46473
系	-7.46576
他们	-7.47121
路	-7.4743
应该	-7.47892
前	-7.48219
像	-7.48259
出来	-7.49006
真的	-7.49152
话	-7.49192
起	-7.49385
号	-7.49515
女	-7.51106
老师	-7.51817
啥	-7.53623
见	-7.54026
总	-7.54758
不能	-7.55227
日	-7.55847
谢谢	-7.56562
也是	-7.56761
给你	-7.57036
加	-7.57539
听	-7.57733
放	-7.57767
我的	-7.57767
讲	-7.58496
早	-7.59969
新	-7.61264
气	-7.61667
之	-7.62195
等	-7.624
人家	-7.63706
分	-7.6377
一起	-7.63855
只	-7.64124
两	-7.64338
时	-7.64572
但	-7.64673
拍	-7.65247
▁嗯	-7.6567
以后	-7.66107
▁谢谢	-7.66238
看到	-7.67192
亲	-7.67221
面	-7.67706
不错	-7.68889
觉得	-7.69055
年	-7.69063
从	-7.70126
我也	-7.70431
微博	-7.70616
明天	-7.70861
白	-7.71496
红	-7.72205
自	-7.72922
不会	-7.73668
时间	-7.73908
情	-7.74312
~~~	-7.74775
山	-7.75202
开始	-7.75525
▁有	-7.75553
名	-7.76186
▁你们	-7.76594
几	-7.77065
少	-7.77357
同	-7.7748
哇	-7.78122
您	-7.78244
风	-7.78306
感觉	-7.78615
黑	-7.78951
请	-7.79
眼	-7.79256
我是	-7.7975
拿	-7.79818
睡	-7.79825
女人	-7.80138
起来	-7.80312
男人	-7.80368
变	-7.80416
这是	-7.80789
二	-7.8088
撒	-7.80976
死了	-7.80993
只是	-7.81089
海	-7.811
月	-7.81133
问	-7.81452
真是	-7.81713
怕	-7.81935
卖	-7.82065
开心	-7.82412
穿	-7.83564
..	-7.8388
噶	-7.84426
装	-7.84607
让	-7.85793
干	-7.85978
比较	-7.86197
不好	-7.86388
挺	-7.86559
口	-7.8677
知道	-7.86968
▁是的	-7.87551
一样	-7.87871
问题	-7.87923
所以	-7.88341
全	-7.88485
希望	-7.88682
哪	-7.8875
场	-7.88889
理	-7.8893
住	-7.89139
写	-7.89321
但是	-7.89716
哟	-7.89733
▁这是	-7.89856
力	-7.89898
▁不是	-7.89941
五	-7.90276
晚上	-7.90558
2	-7.9061
外	-7.91119
了吧	-7.91995
不知道	-7.92006
它	-7.92065
是不是	-7.92344
朋友	-7.92421
笑	-7.92535
菜	-7.92564
嘿嘿	-7.92804
幸福	-7.93766
弄	-7.94536
热	-7.95138
明	-7.95461
▁我们	-7.95759
算	-7.95771
这种	-7.95816
刚	-7.96363
进	-7.96369
酒	-7.96486
本	-7.96795
光	-7.97338
姐姐	-7.97356
5	-7.97381
正	-7.9743
男	-7.97787
需要	-7.97873
关注	-7.98041
工作	-7.98307
难	-7.98391
支持	-7.98798
连	-7.98813
狗	-7.98889
我就	-7.99018
痛	-7.99447
该	-7.99555
米	-8.00059
性	-8.00737
送	-8.00768
门	-8.00774
看看	-8.01099
哭	-8.01179
准备	-8.01191
国	-8.01425
四	-8.01502
者	-8.01598
与	-8.01689
照	-8.01851
脸	-8.02062
求	-8.02126
下次	-8.02467
▁我也	-8.02521
够	-8.02583
毛	-8.02774
坐	-8.03207
机	-8.03254
身	-8.03334
回家	-8.03419
们	-8.03615
鬼	-8.03656
加油	-8.04217
信	-8.0434
养	-8.04385
换	-8.04496
重	-8.04767
越	-8.04809
肯定	-8.0492
特	-8.05003
饭	-8.05037
过来	-8.05117
张	-8.05183
马	-8.05203
管	-8.05213
一定	-8.05439
法	-8.05477
动	-8.05709
生活	-8.06514
道	-8.06652
▁今天	-8.06704
强	-8.06767
定	-8.06916
假	-8.0707
飞	-8.07124
▁不	-8.07197
▁他	-8.0733
3	-8.07638
让我	-8.07862
错	-8.07991
帅	-8.08365
▁就是	-8.0854
只有	-8.08998
我要	-8.09201
完	-8.09386
包	-8.0947
金	-8.09591
▁小	-8.09599
一点	-8.09743
唉	-8.10097
西	-8.10225
▁现在	-8.10301
好像	-8.10356
字	-8.10437
上班	-8.10576
相	-8.10737
的话	-8.10764
喔	-8.10949
直接	-8.10967
快乐	-8.10983
一直	-8.10985
吖	-8.11029
活	-8.1108
还没	-8.11235
火	-8.11272
???	-8.11861
安	-8.11968
超	-8.11977
猪	-8.11996
好看	-8.12245
肉	-8.12337
体	-8.12825
很多	-8.12873
还要	-8.12877
东西	-8.13112
你是	-8.13173
美女	-8.13619
最近	-8.13655
色	-8.14017
而	-8.14071
主	-8.14162
鱼	-8.15222
咋	-8.15286
中国	-8.15304
呗	-8.15358
乱	-8.15534
边	-8.15541
同学	-8.16201
伤	-8.16364
去了	-8.16432
骂	-8.16829
收	-8.16861
内	-8.17404
知	-8.17475
牛	-8.17602
▁别	-8.17648
于	-8.17807
甘	-8.17897
别人	-8.17968
以	-8.1801
倒	-8.18217
照片	-8.18268
可爱	-8.18281
店	-8.18387
噢	-8.18398
孩子	-8.18596
班	-8.19249
回去	-8.19357
贵	-8.19869
改	-8.19997
▁怎么	-8.20247
掉	-8.20305
受	-8.20306
文	-8.20483
神	-8.20868
手机	-8.21009
公	-8.21077
向	-8.2115
敢	-8.22002
度	-8.22117
▁对	-8.22605
鸡	-8.22665
台	-8.22944
次	-8.23146
冷	-8.23367
而已	-8.23624
我都	-8.23806
其实	-8.24121
天天	-8.24306
你也	-8.24333
鸟	-8.24871
因为	-8.25562
流	-8.25697
王	-8.25925
▁我是	-8.26283
远	-8.26422
▁太	-8.26606
一天	-8.26611
脚	-8.26648
▁你是	-8.27076
都不	-8.27133
▁没	-8.27183
懂	-8.27205
线	-8.27208
票	-8.27375
咱	-8.27464
关	-8.27571
作	-8.27698
累	-8.27877
什么时候	-8.28087
公司	-8.28156
也不	-8.28159
报	-8.29512
可是	-8.29516
▁其实	-8.2957
满	-8.29733
跑	-8.29804
傻	-8.29855
一次	-8.30407
八	-8.3054
样	-8.30623
入	-8.30625
万	-8.30667
工	-8.30918
食	-8.30919
活动	-8.31112
电话	-8.31185
感	-8.31279
忙	-8.31585
乐	-8.31649
▁没有	-8.31757
▁那你	-8.3211
翻	-8.32112
差	-8.32144
货	-8.32257
整	-8.32365
教	-8.32572
油	-8.32584
肥	-8.32593
有人	-8.32647
4	-8.32795
十	-8.32847
吃饭	-8.33285
记得	-8.33534
期待	-8.33796
华	-8.33838
好好	-8.33924
清	-8.34112
▁真	-8.34131
出去	-8.34344
片	-8.34618
意	-8.34658
▁哇	-8.34913
妈妈	-8.3495
城	-8.35132
都没	-8.35133
妈	-8.35265
书	-8.35447
费	-8.35559
晚	-8.35851
球	-8.35855
咩	-8.35902
左	-8.35914
皮	-8.36106
粉	-8.36197
1	-8.36238
可惜	-8.36967
8	-8.37015
7	-8.3702
偶	-8.37061
可能	-8.37333
提	-8.37376
苦	-8.37661
留	-8.37688
类	-8.38014
妹	-8.38355
接	-8.38408
努力	-8.38491
卡	-8.38616
抢	-8.38953
额	-8.3902
估计	-8.39244
瘦	-8.39257
俺	-8.39582
空	-8.39641
期	-8.39658
哪里	-8.39679
胖	-8.39727
条	-8.39978
夜	-8.4016
继续	-8.40188
命	-8.40195
▁嘻嘻	-8.40243
这样的	-8.40364
睡觉	-8.40504
交	-8.40537
电	-8.40562
说的	-8.40871
香	-8.40922
只能	-8.40929
唱	-8.40998
好吃	-8.41189
▁那是	-8.41195
深	-8.41204
不用	-8.41326
此	-8.41756
不了	-8.42089
6	-8.42502
南	-8.42507
东	-8.4258
地方	-8.42783
黄	-8.43372
是个	-8.4345
无聊	-8.43611
的是	-8.43998
周	-8.44092
些	-8.44266
歌	-8.44328
考	-8.447
漂亮	-8.44852
减肥	-8.44935
到了	-8.44957
梦	-8.45539
血	-8.45675
爽	-8.45751
岁	-8.45773
“	-8.45824
数	-8.45847
方	-8.45909
蛮	-8.46092
而且	-8.46227
学习	-8.46274
了吗	-8.46457
▁为什么	-8.47384
味	-8.48278
何	-8.48319
如果	-8.48432
好多	-8.48488
游	-8.48667
发现	-8.48732
”	-8.48765
反	-8.48766
▁在	-8.49194
这些	-8.49204
之前	-8.49218
昨天	-8.4946
越来越	-8.49634
心情	-8.49873
洗	-8.49925
木有	-8.50036
多少	-8.50155
半	-8.50363
选	-8.50624
低	-8.50658
民	-8.50809
为什么	-8.50869
领导	-8.50965
呐	-8.50982
不敢	-8.51019
猫	-8.51309
龙	-8.51381
▁真的	-8.5173
10	-8.51813
如此	-8.51971
恶心	-8.51976
▁额	-8.52109
吃了	-8.52341
怪	-8.52355
一个人	-8.5242
来了	-8.52672
靠	-8.527
通	-8.52751
课	-8.52837
所	-8.52843
克	-8.52907
排	-8.53044
化	-8.53083
表示	-8.53095
种	-8.53139
坏	-8.53204
伤心	-8.53374
唔	-8.53487
丫	-8.5361
合	-8.53663
雨	-8.53752
部	-8.53768
位	-8.53883
可怜	-8.54206
▁因为	-8.54263
特别	-8.54308
必须	-8.54374
办	-8.54448
如何	-8.54537
好了	-8.54682
节	-8.5473
我觉得	-8.5481
如	-8.54859
学校	-8.54877
实	-8.55065
未	-8.55125
吃的	-8.55126
声	-8.55285
让你	-8.55382
看了	-8.55618
已	-8.55619
是什么	-8.557
都有	-8.55737
的事	-8.55914
言	-8.55927
楼	-8.55946
离	-8.55961
不然	-8.56114
干嘛	-8.56167
帮	-8.5653
李	-8.56639
表	-8.56746
语	-8.5682
怎么办	-8.5688
羡慕	-8.56895
约	-8.57046
▁不要	-8.57162
社会	-8.57269
确实	-8.57366
调	-8.57424
过去	-8.5745
不想	-8.57516
然后	-8.57571
落	-8.58002
纠结	-8.58035
混	-8.58055
▁我觉得	-8.58221
认识	-8.58248
伐	-8.58313
结婚	-8.58637
病	-8.58675
结果	-8.58774
▁她	-8.58969
那是	-8.58976
9	-8.59083
不懂	-8.59099
永远	-8.5924
站	-8.59303
木	-8.59491
那些	-8.59623
平	-8.59645
两个	-8.59807
以前	-8.59813
区	-8.59851
逼	-8.59902
还在	-8.60264
生日	-8.60328
配	-8.60701
晒	-8.6086
杀	-8.61031
生日快乐	-8.61173
屎	-8.6121
你就	-8.61245
怎么样	-8.61299
给力	-8.61314
仔	-8.61328
处	-8.61364
哪个	-8.61419
北	-8.61646
绝对	-8.61773
野	-8.61851
你要	-8.62444
宝	-8.6245
房	-8.62474
跟你	-8.62519
恨	-8.6261
上海	-8.62698
烦	-8.62801
不行	-8.63296
说话	-8.63307
把我	-8.63321
我喜欢	-8.63336
非	-8.63358
北京	-8.63541
▁谁	-8.63638
哥哥	-8.63695
星	-8.63705
补	-8.63838
讨厌	-8.64045
画	-8.64134
药	-8.64139
寂寞	-8.64163
▁要	-8.64184
很好	-8.64267
素	-8.645
腿	-8.64511
亲爱的	-8.64573
多了	-8.64676
利	-8.6473
老板	-8.64812
郁闷	-8.65071
终于	-8.65197
人民	-8.65257
百	-8.65475
▁什么	-8.65507
下午	-8.66087
林	-8.6619
是我	-8.66261
非常	-8.66318
破	-8.66341
看来	-8.6641
情况	-8.66562
▁生日快乐	-8.66764
蛋	-8.66821
师	-8.66852
总是	-8.66899
参加	-8.66908
双	-8.67126
我现在	-8.67145
捏	-8.67201
队	-8.67305
▁好吧	-8.67308
单	-8.67313
各种	-8.67383
街	-8.67402
耶	-8.67453
也有	-8.67669
爱你	-8.6775
今晚	-8.67922
谈	-8.68098
第一	-8.68109
饿	-8.68275
品	-8.68469
▁嗯嗯	-8.68556
七	-8.69059
常	-8.69134
▁如果	-8.69211
成功	-8.69217
相信	-8.69431
元	-8.69613
个人	-8.69895
量	-8.70053
网	-8.70117
是谁	-8.70269
果	-8.70341
厉害	-8.70366
没事	-8.70498
茶	-8.70732
休息	-8.70754
在家	-8.7077
居然	-8.70851
乖	-8.70909
爷	-8.71058
难道	-8.7115
抽	-8.71182
好的	-8.71224
帅哥	-8.71303
一般	-8.71313
嘴	-8.7137
把你	-8.71484
古	-8.716
原	-8.71766
嘻嘻	-8.71805
江	-8.71878
型	-8.7203
一定要	-8.72351
理解	-8.72394
记	-8.72568
烧	-8.72626
看着	-8.72831
六	-8.73073
疼	-8.73838
招	-8.73937
闹	-8.73973
切	-8.74179
近	-8.74291
▁亲爱的	-8.74365
演	-8.74448
的地方	-8.74639
▁又	-8.74737
剧	-8.74744
▁所以	-8.748
传	-8.74902
耍	-8.74911
团	-8.74914
有机会	-8.74976
迷	-8.75091
指	-8.7518
咧	-8.75194
赶紧	-8.75346
我在	-8.75459
我会	-8.75464
▁不知道	-8.75529
妹妹	-8.75547
哼	-8.75717
党	-8.75821
往	-8.75934
神马	-8.75941
让人	-8.76027
没人	-8.76138
勒	-8.7614
老婆	-8.76409
的小	-8.7643
的东西	-8.76445
国家	-8.76462
修	-8.76623
萌	-8.76715
▁哈	-8.76766
丑	-8.76972
象	-8.76984
还真	-8.77064
经常	-8.77197
做的	-8.77289
超级	-8.7744
世界	-8.77736
诶	-8.77797
跟我	-8.77859
衣服	-8.77989
▁哎呀	-8.78173
跳	-8.78285
证	-8.78322
▁那就	-8.78393
解	-8.78478
觉	-8.78605
▁看来	-8.78801
贱	-8.78955
份	-8.79024
精	-8.7908
喊	-8.79091
心里	-8.79221
雷	-8.79286
原来	-8.79305
容易	-8.79441
露	-8.79489
物	-8.79612
年轻	-8.79688
围脖	-8.79697
不到	-8.79719
代	-8.79879
版	-8.79967
臭	-8.80144
我家	-8.80189
将	-8.8021
世	-8.80243
周末	-8.8026
好吧	-8.80368
喝酒	-8.80379
几个	-8.80426
领	-8.80448
每天	-8.80716
我想	-8.80827
价	-8.80901
真好	-8.81047
伤不起	-8.81138
那里	-8.81186
最好	-8.81224
还不	-8.81282
当然	-8.81377
名字	-8.81597
要是	-8.8167
反正	-8.81678
广告	-8.81866
介绍	-8.81883
巴	-8.82183
▁看	-8.82344
都要	-8.82345
距	-8.82544
貌似	-8.82939
读	-8.82958
娘	-8.83011
完全	-8.83021
下去	-8.83042
辛苦	-8.83062
▁我要	-8.8308
时候	-8.83209
青	-8.83347
练	-8.83531
急	-8.83531
拍的	-8.83644
感动	-8.83824
咱们	-8.83877
值得	-8.83895
瞎	-8.83949
才是	-8.8418
叫我	-8.8421
欢迎	-8.84225
精神	-8.84439
集	-8.8448
去看	-8.84509
有些	-8.84552
▁还有	-8.84808
痛苦	-8.85267
说我	-8.85581
==	-8.85791
德	-8.85802
取	-8.85942
注意	-8.8601
福	-8.86067
云	-8.8617
商	-8.86192
狠	-8.86238
你还	-8.86242
▁哦	-8.86358
牙	-8.86364
毒	-8.86483
罗	-8.86535
汤	-8.86569
▁明天	-8.8657
雪	-8.86574
差不多	-8.86581
喜	-8.86628
也要	-8.86766
爆	-8.86862
就不	-8.86927
▁可以	-8.87232
帮我	-8.87362
有个	-8.8766
却	-8.87699
制	-8.8777
味道	-8.87931
银	-8.87971
衣	-8.88033
组织	-8.88046
才能	-8.88127
科	-8.88301
看见	-8.88376
或者	-8.88378
头发	-8.89029
下来	-8.89203
▁希望	-8.89251
不怕	-8.89285
意思	-8.89294
影	-8.89305
战	-8.89543
挂	-8.89572
莫	-8.89584
严重	-8.89644
▁恩恩	-8.89671
官	-8.90126
关系	-8.90166
群	-8.90166
▁老	-8.90204
还能	-8.90766
▁可惜	-8.90806
戏	-8.90812
眼睛	-8.9083
专业	-8.90855
泡	-8.90882
认	-8.90921
很有	-8.90923
妞	-8.90959
'	-8.91023
贴	-8.9117
想念	-8.91219
▁人家	-8.91222
局	-8.91293
娃	-8.91299
阳	-8.91338
最后	-8.91363
头像	-8.9139
套	-8.91492
缺	-8.91545
抓	-8.91567
▁亲	-8.91654
准	-8.91666
块	-8.91724
有什么	-8.91843
难过	-8.91843
其	-8.91891
事情	-8.91902
就好	-8.91954
▁您	-8.91978
不够	-8.91984
▁我喜欢	-8.91985
军	-8.92035
紧	-8.9204
件	-8.92164
儿子	-8.92241
自己的	-8.92248
▁你也	-8.92277
▁我也是	-8.92377
直	-8.92472
斯	-8.92582
失	-8.92582
选择	-8.92639
首	-8.92672
千	-8.92696
竟然	-8.92711
结	-8.9295
应该是	-8.92973
吓	-8.93104
过了	-8.93106
糖	-8.93108
晕	-8.93232
忍	-8.93283
里面	-8.93336
一些	-8.93572
睇	-8.93582
我还	-8.93635
吾	-8.93655
院	-8.93686
客	-8.93754
好久	-8.93783
电影	-8.93792
不知	-8.93883
突然	-8.93917
的感觉	-8.93934
怀念	-8.93939
奶	-8.93944
权	-8.93973
试	-8.94272
推荐	-8.94388
九	-8.94413
春	-8.9464
恶	-8.94679
级	-8.94768
间	-8.94978
政府	-8.94979
极	-8.94994
了解	-8.94995
泪	-8.95163
猜	-8.95227
某	-8.95232
员	-8.95353
冰	-8.95493
那天	-8.95588
是你	-8.95638
老公	-8.95732
细	-8.95794
难受	-8.9584
▁我想	-8.95894
我们的	-8.96002
绝	-8.96018
应	-8.96068
宝宝	-8.9613
困	-8.96213
冒	-8.9622
完了	-8.96234
后面	-8.96261
有没有	-8.96385
新闻	-8.96389
效果	-8.96491
偷	-8.96618
不同	-8.967
▁加油	-8.96835
--	-8.97076
陪	-8.97141
烂	-8.97148
日子	-8.97186
淡定	-8.97229
好啊	-8.97272
看你	-8.97337
友	-8.97337
叫你	-8.97373
评论	-8.97383
每	-8.97476
害	-8.97643
刷	-8.97656
各	-8.97698
牌	-8.97799
中午	-8.97902
波	-8.97912
念	-8.97963
到底	-8.98155
那么多	-8.98208
背	-8.98297
为了	-8.98343
激动	-8.98495
微薄	-8.9857
大学	-8.98622
说你	-8.9866
待	-8.98679
盘	-8.98706
兄弟	-8.98721
鄙视	-8.98734
停	-8.9875
惨	-8.98759
士	-8.98792
相当	-8.98985
试试	-8.99279
身体	-8.99282
博	-8.99358
你说	-8.9938
有木有	-8.99383
随便	-8.99454
聪明	-8.99618
粉丝	-8.99632
忘了	-8.99669
达	-8.99692
句	-8.99738
杨	-8.99787
早上	-8.99831
醒	-8.99991
伤不起啊	-9
美国	-9.0004
都没有	-9.00107
土	-9.00126
悲剧	-9.00299
俩	-9.00393
短	-9.00395
找个	-9.00464
节目	-9.00696
查	-9.00722
错了	-9.00778
广州	-9.00917
也没	-9.00939
救	-9.00955
的事情	-9.0097
▁对啊	-9.01044
谢	-9.01061
好不好	-9.01119
学生	-9.01128
杂	-9.01301
经	-9.01303
款	-9.01591
来的	-9.01665
省	-9.01674
我已经	-9.01723
称	-9.0176
豆	-9.01795
找到	-9.01839
怎样	-9.01884
祝福	-9.01888
之后	-9.0197
醉	-9.01971
人生	-9.02046
吹	-9.02072
买了	-9.02129
赞	-9.02185
凉	-9.02302
不在	-9.0232
坚持	-9.02432
你家	-9.02499
专	-9.02608
今年	-9.02667
观	-9.02698
太多	-9.02739
不得	-9.02811
真的很	-9.02818
还好	-9.02947
明显	-9.02948
架	-9.02987
宁	-9.03172
飞机	-9.03234
组	-9.03251
有空	-9.03382
步	-9.03389
熟	-9.03433
要求	-9.03456
纸	-9.03598
是在	-9.03712
的嘛	-9.03731
就知道	-9.03774
收到	-9.03896
奖	-9.03905
实在	-9.03939
市	-9.03955
考虑	-9.04064
既	-9.04068
▁尼玛	-9.04301
在哪里	-9.04534
音	-9.0454
愿	-9.04604
在哪	-9.0466
▁下次	-9.04673
就要	-9.04821
就好了	-9.04849
联系	-9.04996
人的	-9.05033
剪	-9.05078
辣	-9.05122
派	-9.0518
遇到	-9.05267
快点	-9.05373
▁这么	-9.05375
和你	-9.05433
运	-9.05651
日本	-9.05895
悲催	-9.05912
比你	-9.06126
等你	-9.06168
随	-9.06254
胡	-9.06442
底	-9.06521
其他	-9.06525
上课	-9.06596
疯	-9.06661
简单	-9.06755
姑娘	-9.07086
格	-9.07211
▁姐	-9.07281
亮	-9.07345
▁原来	-9.07403
然	-9.07499
天气	-9.07547
追	-9.07573
忘记	-9.07637
电脑	-9.07654
明白	-9.07764
适合	-9.07926
冲	-9.08056
晓得	-9.08082
久	-9.0815
操	-9.08442
甜	-9.08461
顺	-9.08518
不喜欢	-9.08644
▁很	-9.08658
麻	-9.08753
喂	-9.08756
尼	-9.08766
便宜	-9.09071
列	-9.09179
▁求	-9.09257
安全	-9.09277
陈	-9.09295
以为	-9.09332
无奈	-9.09401
复	-9.09401
不来	-9.09449
肚子	-9.09458
河	-9.09511
摆	-9.09546
不信	-9.09641
词	-9.09731
▁是呀	-9.09742
要不	-9.09748
会有	-9.09914
必须的	-9.09997
真心	-9.10041
爱情	-9.10063
研究	-9.10072
▁那我	-9.10099
嫩	-9.10142
那边	-9.10252
骗	-9.10392
还不错	-9.10613
业	-9.10743
思	-9.10756
小心	-9.10788
▁当然	-9.10804
私信	-9.10819
正常	-9.10884
惹	-9.10916
》	-9.11003
不起	-9.11015
现实	-9.11094
马上	-9.11164
等着	-9.11169
只要	-9.11199
女的	-9.1125
锅	-9.11374
加班	-9.114
宝贝	-9.11552
嫁	-9.11716
啥子	-9.11797
走了	-9.11803
旁边	-9.11844
▁请问	-9.11904
到时候	-9.11905
▁请	-9.11983
减	-9.12027
不如	-9.1215
想到	-9.12479
▁我在	-9.12481
尽	-9.12604
爸爸	-9.12607
借	-9.1263
代表	-9.12854
劲	-9.12868
机会	-9.13121
告诉我	-9.13142
慢慢	-9.1319
立	-9.13206
静	-9.13265
▁难道	-9.13284
回来了	-9.13293
的日子	-9.13423
感谢	-9.13441
20	-9.13686
▁最近	-9.13731
女儿	-9.13782
刘	-9.13825
等我	-9.13835
昨晚	-9.13897
他的	-9.13966
比我	-9.14037
刀	-9.14047
灵	-9.14052
这次	-9.14063
可怜的	-9.1407
感情	-9.14271
▁还是	-9.14464
▁刚	-9.14494
要不要	-9.1451
▁你怎么	-9.14599
祝	-9.14658
健康	-9.14682
挑	-9.14843
晚安	-9.15191
也很	-9.15257
潮	-9.15283
具体	-9.15322
不一样	-9.15401
不住	-9.1541
▁你要	-9.15414
变成	-9.15459
我妈	-9.15541
某人	-9.15603
出来的	-9.15625
母	-9.1575
小时候	-9.15927
秀	-9.16006
女生	-9.16066
那样	-9.16298
心疼	-9.16355
景	-9.1637
你懂的	-9.16408
酸	-9.16464
▁我现在	-9.16619
硬	-9.16633
弟	-9.16666
买的	-9.16786
早就	-9.16797
必	-9.16889
就会	-9.16895
赶	-9.1692
帮你	-9.16939
州	-9.17024
▁靠	-9.1713
这里	-9.17229
浪费	-9.17433
是吧	-9.17466
事实	-9.17657
▁晕	-9.17681
高兴	-9.17781
小孩	-9.1793
后悔	-9.17971
窝	-9.17975
好玩	-9.1799
压力	-9.18054
屁	-9.18078
的孩子	-9.18119
打算	-9.18143
造	-9.18186
婚	-9.1834
教育	-9.18357
暴	-9.1837
鞋	-9.18378
解释	-9.18445
变态	-9.1846
上次	-9.18495
虽然	-9.18568
死你	-9.18635
树	-9.18724
纯	-9.18739
呆	-9.18829
播	-9.18832
还可以	-9.18886
了么	-9.18921
不去	-9.18937
骚	-9.19097
第一次	-9.19114
赛	-9.19152
形	-9.1916
见到	-9.19224
板	-9.19509
保	-9.1962
狂	-9.19682
▁好的	-9.19692
要去	-9.19719
使	-9.19778
不上	-9.19917
斗	-9.19983
村	-9.20135
咬	-9.20142
睡不着	-9.20157
现场	-9.20204
散	-9.20273
运动	-9.20286
富	-9.20322
嗨	-9.20404
11	-9.20423
▁我已经	-9.20481
决定	-9.20514
技术	-9.20529
▁昨天	-9.20566
就可以	-9.20594
煮	-9.20619
习惯	-9.20642
流氓	-9.20651
爹	-9.20712
告诉你	-9.20719
出门	-9.20788
家里	-9.20791
说了	-9.20948
兄	-9.20974
告	-9.20978
石	-9.21
我去	-9.21058
丢	-9.2113
当时	-9.21185
会不会	-9.21203
可爱的	-9.21261
关心	-9.2128
现	-9.21326
几天	-9.21372
耐	-9.21389
识	-9.21389
得很	-9.21449
清楚	-9.21466
哭了	-9.21527
消息	-9.21609
闲	-9.21614
导	-9.21626
我没	-9.21648
说明	-9.21653
层	-9.21919
计划	-9.21923
你妹	-9.22043
放假	-9.22065
疯了	-9.22079
沙	-9.22172
失眠	-9.22264
报名	-9.22317
推	-9.22367
低调	-9.22428
放心	-9.22546
影响	-9.22617
根	-9.22645
挖	-9.22648
算了	-9.22667
座	-9.22675
看的	-9.22741
提前	-9.22774
或	-9.22853
这句话	-9.22866
客气	-9.2291
佳	-9.22956
惊	-9.23007
桥	-9.23029
便	-9.23075
灯	-9.23152
和我	-9.23155
出现	-9.23214
自然	-9.23386
炒	-9.23392
遗憾	-9.23459
回忆	-9.23641
这么多	-9.23649
旅游	-9.23684
的照片	-9.23723
经典	-9.23798
阿姨	-9.23876
防	-9.23907
听到	-9.23952
按	-9.24172
羡慕嫉妒恨	-9.24324
安排	-9.24359
你在	-9.24425
湖	-9.24556
正在	-9.24614
▁你又	-9.24632
瓜	-9.24659
私	-9.24819
杯	-9.24848
没办法	-9.24912
都在	-9.24942
被你	-9.24949
仲	-9.25065
微	-9.25217
苹果	-9.2522
穷	-9.25302
校	-9.25342
文化	-9.25405
真的是	-9.25448
棒	-9.25453
脱	-9.25462
《	-9.2547
毕业	-9.25482
退	-9.25513
老了	-9.25611
通知	-9.2564
戴	-9.25667
初	-9.2579
消	-9.25812
享受	-9.25817
望	-9.2587
下班	-9.25967
▁可怜的	-9.26014
12	-9.26038
胖子	-9.26062
说是	-9.26063
熊	-9.26068
亚	-9.26093
治	-9.26218
抱	-9.26233
很难	-9.26321
出来了	-9.26337
归	-9.26479
一切	-9.26499
每次	-9.26582
烟	-9.26661
稳	-9.26702
无法	-9.26771
秋	-9.26772
我很	-9.26824
垃圾	-9.26835
她们	-9.26868
恐怖	-9.26943
想想	-9.26993
餐	-9.27034
那种	-9.27389
失望	-9.2748
馆	-9.27548
善	-9.27629
我不	-9.27666
范	-9.27676
基本	-9.27746
接受	-9.27763
饮	-9.27771
的问题	-9.27777
服	-9.27839
这边	-9.27983
式	-9.28139
慢	-9.282
巧	-9.28217
想吃	-9.2824
打电话	-9.28269
乃	-9.28271
建	-9.28402
断	-9.28504
除了	-9.28573
床	-9.28584
担心	-9.28677
▁可是	-9.28737
介	-9.28844
喽	-9.28893
这么说	-9.28925
园	-9.28971
▁以后	-9.2898
聊	-9.29001
的呀	-9.29061
也可以	-9.291
视频	-9.29133
产	-9.29136
先生	-9.29248
轮	-9.29518
控	-9.29582
找你	-9.29595
不太	-9.29631
羊	-9.29676
麻烦	-9.29697
尔	-9.2971
投	-9.29758
胸	-9.29885
想起	-9.2994
▁我都	-9.29991
及	-9.30012
威	-9.30033
好吃的	-9.30061
角	-9.30194
功	-9.30209
夫	-9.30215
发生	-9.30354
大概	-9.30356
容	-9.30534
所有	-9.306
都会	-9.30665
我也是	-9.30766
笔	-9.30834
罪	-9.30853
压	-9.30998
搭	-9.31078
你个	-9.3109
宿舍	-9.31101
那就	-9.31138
生气	-9.31223
视	-9.31336
▁我也想	-9.31371
那你	-9.3149
▁姐姐	-9.31525
并	-9.31616
有钱	-9.31699
小朋友	-9.3177
还没有	-9.31828
重要	-9.31877
听说	-9.31887
单身	-9.31912
▁那个	-9.32109
建议	-9.32186
开车	-9.32192
财	-9.32201
同事	-9.32333
▁没事	-9.32352
认为	-9.32472
虚	-9.3273
撞	-9.32922
工资	-9.32936
考试	-9.33092
速	-9.33093
▁期待	-9.33135
一年	-9.3316
奇	-9.33378
欺负	-9.33394
几点	-9.33398
果然	-9.33467
很美	-9.33486
男的	-9.33529
睡了	-9.33582
看过	-9.33708
城市	-9.33832
义	-9.33965
脑	-9.34015
当年	-9.34043
在一起	-9.3411
不准	-9.34213
成都	-9.34214
武	-9.34251
埋	-9.34338
差点	-9.34341
谢谢你	-9.34345
▁确实	-9.34364
不认识	-9.34431
分享	-9.34439
铁	-9.34664
一条	-9.34665
去吃	-9.34668
彩	-9.34722
也会	-9.34784
身材	-9.34856
仙	-9.34916
不像	-9.34971
就没	-9.35027
段	-9.3504
任	-9.35137
有时间	-9.35155
俗	-9.35165
杭州	-9.35201
▁他们	-9.35213
颜色	-9.35232
又不是	-9.35257
市场	-9.35277
良	-9.35466
美丽	-9.35476
轻	-9.35478
粗	-9.35567
童鞋	-9.35643
▁恭喜	-9.35669
负责	-9.35711
▁你不是	-9.35745
没什么	-9.35779
拖	-9.35821
单位	-9.35873
又要	-9.35929
不晓得	-9.35937
下雨	-9.3612
的那个	-9.3612
的吗	-9.36138
丝	-9.36254
你怎么	-9.3627
展	-9.36286
眼泪	-9.3634
是真的	-9.36352
发展	-9.36364
就在	-9.36453
很不错	-9.36456
什么都	-9.36475
见过	-9.36477
礼物	-9.36568
恩	-9.36596
刺激	-9.36599
吐	-9.36607
改变	-9.36658
好吗	-9.36734
说得	-9.36755
▁喜欢	-9.36786
恋	-9.36806
兰	-9.36835
我看	-9.36873
钟	-9.36883
上了	-9.36931
属于	-9.36994
目	-9.37023
斤	-9.37051
至少	-9.37099
汗	-9.37108
砸	-9.3712
岛	-9.37218
▁哼	-9.37291
懒	-9.37329
▁矮油	-9.37403
势	-9.3745
▁是不是	-9.37479
狗狗	-9.37534
搞笑	-9.37565
解决	-9.37589
扯	-9.3768
▁你这	-9.37689
一起去	-9.37693
▁应该	-9.37726
汉	-9.37729
摸	-9.37782
老大	-9.37829
服务	-9.37981
哪天	-9.38012
最爱	-9.38031
程	-9.38071
游戏	-9.38077
存	-9.38175
长得	-9.38226
可怕	-9.38271
▁想	-9.38275
电视	-9.38277
明年	-9.38315
联	-9.38328
▁等	-9.38359
魔	-9.38451
老子	-9.38575
弹	-9.38598
悲	-9.38599
地址	-9.3866
办法	-9.3871
圆	-9.38769
围观	-9.38777
透	-9.39007
止	-9.39182
标	-9.39187
▁呃	-9.39232
输	-9.39241
湿	-9.39296
艺术	-9.3941
料	-9.39795
评	-9.39909
怎么了	-9.39995
刚刚	-9.40127
涨	-9.40141
不好意思	-9.40161
祝你	-9.40177
素质	-9.40184
赖	-9.40214
灰	-9.40225
一张	-9.40242
忘	-9.40277
蓝	-9.40476
不说	-9.40554
▁木有	-9.4066
你来	-9.40776
就有	-9.40828
▁偶	-9.40837
呦	-9.40842
由	-9.40877
话说	-9.4094
温	-9.40974
咖啡	-9.41087
吴	-9.41091
题	-9.41246
好听	-9.4126
布	-9.41324
的样子	-9.41327
广	-9.41384
主要	-9.41397
再说	-9.41422
偏	-9.41444
叶	-9.41502
预	-9.4156
▁你个	-9.41612
音乐	-9.41678
大叔	-9.41683
咱俩	-9.41754
咁	-9.41975
似	-9.42012
▁怎么了	-9.42066
洋	-9.42209
欢	-9.42287
▁切	-9.42295
太阳	-9.42339
不算	-9.42354
▁晚上	-9.4236
奥	-9.42666
心理	-9.4269
嘞	-9.42748
悲哀	-9.42813
智	-9.42844
没得	-9.42987
志	-9.43066
堂	-9.43098
根本	-9.43117
录	-9.43139
雅	-9.43161
犯	-9.43216
▁貌似	-9.43252
中国人	-9.43317
爬	-9.43424
▁甘	-9.43458
前面	-9.43518
厚	-9.43644
遭	-9.4367
比赛	-9.43697
圈	-9.43738
上面	-9.43766
进去	-9.43789
丽	-9.438
嘎	-9.43812
足	-9.43851
玉	-9.43854
媒体	-9.43962
简直	-9.44147
同意	-9.44216
几时	-9.44314
聚	-9.44643
自由	-9.44725
不可	-9.4483
看得	-9.44848
是因为	-9.44956
闪	-9.44981
欣赏	-9.44984
很喜欢	-9.44998
婆	-9.4502
星期	-9.45066
怀	-9.4508
愁	-9.45164
感冒	-9.45184
兴	-9.45187
论	-9.45205
医生	-9.45236
奔	-9.45313
君	-9.45393
器	-9.45429
分钟	-9.45461
苏	-9.45505
啥时候	-9.4552
礼	-9.45566
伤感	-9.45566
批	-9.45572
香港	-9.45586
得到	-9.45617
身边	-9.45625
堵	-9.45828
口味	-9.45921
水平	-9.45997
▁多谢	-9.46075
不管	-9.46095
共	-9.46161
撑	-9.46209
能力	-9.46381
看到了	-9.46621
30	-9.46644
能不能	-9.46687
擦	-9.46708
倒是	-9.46867
设计	-9.46885
绿	-9.46896
欠	-9.46953
成为	-9.46994
的女人	-9.47
样子	-9.47028
时代	-9.47125
梅	-9.47203
怎么会	-9.4739
地铁	-9.4749
挤	-9.47515
到现在	-9.47589
确定	-9.47621
很大	-9.47633
▁从	-9.47699
齐	-9.47957
瓶	-9.47996
支	-9.4807
去吧	-9.48111
更好	-9.48139
的说	-9.48144
降	-9.48148
骨	-9.48148
异	-9.48182
后来	-9.48251
医院	-9.48279
基	-9.48328
贼	-9.48395
诗	-9.48456
猛	-9.48585
你可以	-9.48619
对不起	-9.48692
▁真是	-9.48777
▁我的	-9.4881
你又	-9.48882
唱歌	-9.48938
认真	-9.48949
路上	-9.49072
田	-9.49092
妹子	-9.49252
不吃	-9.49314
京	-9.49371
要么	-9.49418
想去	-9.49432
▁咋	-9.4951
警	-9.49553
拼	-9.4958
表情	-9.49584
掉了	-9.4959
宫	-9.49603
思想	-9.49628
巨	-9.49663
忽悠	-9.49667
朝	-9.49673
里的	-9.49676
重庆	-9.49852
上的	-9.49912
改天	-9.49955
▁不错	-9.49961
▁什么时候	-9.49987
发型	-9.50076
嘉	-9.50113
一家	-9.50244
回答	-9.50263
请你	-9.50291
虎	-9.50291
夏天	-9.50294
我自己	-9.50445
室	-9.50462
证明	-9.50469
▁俺	-9.50514
赢	-9.50539
曾经	-9.50602
哒	-9.5063
订	-9.50687
你看	-9.5077
依	-9.50789
嫉妒	-9.50805
肿么	-9.50819
今	-9.50838
笨	-9.50982
拍照	-9.51015
质	-9.51052
居	-9.51071
真相	-9.51108
胃	-9.51136
还得	-9.51151
脑残	-9.51306
0	-9.51357
界	-9.51454
给他	-9.51484
升	-9.51515
饼	-9.51626
舒服	-9.51634
起床	-9.51678
坑爹	-9.5173
+	-9.518
我们都	-9.51809
是否	-9.51883
▁哎哟	-9.51896
佛	-9.51973
麦	-9.51996
国庆	-9.52035
速度	-9.52094
好久没	-9.52129
夸	-9.52244
一样的	-9.52258
狼	-9.52258
感慨	-9.52334
形象	-9.52345
▁支持	-9.52395
多多	-9.52415
不见	-9.52444
▁你还	-9.52489
▁可怜	-9.52579
亏	-9.52582
▁呜呜	-9.52591
举	-9.52612
哪儿	-9.52647
蒙	-9.52653
▁你说	-9.52671
状态	-9.52721
▁啥	-9.52743
得瑟	-9.52754
未来	-9.52785
害怕	-9.52827
家的	-9.52851
宣传	-9.52856
吉	-9.52981
也不错	-9.53008
丁	-9.53041
看到你	-9.53089
折	-9.53183
上去	-9.53205
我这	-9.53214
康	-9.53242
童	-9.53277
免费	-9.53464
你自己	-9.53674
凶	-9.53713
深圳	-9.53746
付	-9.53791
职	-9.53898
难得	-9.53995
警察	-9.54111
▁哥	-9.54174
休	-9.54183
陪你	-9.54248
本人	-9.54349
曲	-9.54349
第	-9.54449
十一	-9.54486
炸	-9.54501
你会	-9.54617
塞	-9.54624
信息	-9.5473
平时	-9.54912
酷	-9.54912
弟弟	-9.54939
半夜	-9.5501
卷	-9.55054
模	-9.55059
了个	-9.55063
一只	-9.55131
训	-9.55271
乜	-9.55392
精彩	-9.5541
上来	-9.55513
你这	-9.55541
故事	-9.556
安慰	-9.55608
淘宝	-9.55698
护	-9.55702
是我的	-9.55715
一种	-9.55721
什么的	-9.55722
环	-9.55784
好想	-9.55789
饱	-9.55839
他妈	-9.55842
生命	-9.55916
▁估计	-9.56028
想你	-9.56029
离开	-9.56052
坑	-9.56061
▁哪里	-9.56084
女朋友	-9.56086
么么	-9.5616
早点	-9.56238
你妈	-9.56291
姐妹	-9.56293
环境	-9.56349
顾	-9.56414
劳	-9.56426
太多了	-9.5645
社	-9.56464
就能	-9.56481
对你	-9.56545
都说	-9.56615
问问	-9.56701
挺好的	-9.56814
傻逼	-9.56824
▁中国	-9.56831
吓人	-9.56857
国内	-9.56869
佩服	-9.56964
刚才	-9.56995
英	-9.5708
不是我	-9.57123
黎	-9.57135
夏	-9.57252
下面	-9.57304
到时	-9.57359
备	-9.5742
叔	-9.57482
长的	-9.57558
价格	-9.57581
登	-9.57632
烤	-9.57772
武汉	-9.57871
那我	-9.57907
胜	-9.57912
欧	-9.57956
一定会	-9.57956
来着	-9.57957
本来就	-9.58031
▁好像	-9.58151
腰	-9.58208
瘦了	-9.58226
艺	-9.58242
告诉	-9.58282
写的	-9.58304
答案	-9.58425
左右	-9.58434
的生活	-9.58462
看完	-9.58482
我还是	-9.58529
良心	-9.58532
肯定是	-9.58548
源	-9.58665
男朋友	-9.58828
户	-9.58847
杰	-9.58907
小时	-9.58916
呵	-9.58959
皇	-9.58965
房子	-9.58989
兔	-9.59036
耳	-9.59042
坏了	-9.59045
藏	-9.59054
着呢	-9.59078
上网	-9.59121
不容易	-9.59156
扣	-9.59174
股	-9.59178
你不	-9.59224
不出	-9.59253
喷	-9.59258
每天都	-9.59392
逗	-9.59396
酒店	-9.59445
也太	-9.59511
冬天	-9.5955
值	-9.59601
没看到	-9.5963
浪漫	-9.59686
一边	-9.59748
▁已经	-9.59806
▁快	-9.59913
阴	-9.59943
姓	-9.59947
我怎么	-9.59955
守	-9.60026
呸	-9.60036
骑	-9.60105
腐败	-9.60111
南京	-9.60131
位置	-9.60162
去哪	-9.60172
肿	-9.60205
▁为啥	-9.60252
悲催的	-9.60357
你好	-9.6041
直播	-9.60411
成熟	-9.60458
全部	-9.60512
完美	-9.6056
意见	-9.60582
感受	-9.60618
结局	-9.60631
蛋糕	-9.60703
年前	-9.60713
我又	-9.60777
泪奔	-9.60834
青春	-9.60919
18	-9.6092
同志	-9.60923
寄	-9.60962
脑子	-9.61041
大师	-9.61083
签	-9.61119
强大	-9.6115
有啥	-9.61208
为啥	-9.61311
争	-9.61363
▁无	-9.61398
航	-9.61414
发的	-9.61467
让他	-9.61517
怒	-9.61529
闭	-9.61537
不少	-9.6157
碰	-9.61606
靓	-9.61609
少了	-9.61618
性感	-9.61644
季	-9.61662
是要	-9.61703
密	-9.61726
则	-9.61726
就行	-9.6173
记者	-9.6176
都可以	-9.61824
墙	-9.61825
我地	-9.61871
你想	-9.61964
经济	-9.61973
历史	-9.61989
看起来	-9.62004
人都	-9.62005
师傅	-9.62165
▁必须	-9.62174
盖	-9.62187
啊哈哈	-9.62276
男生	-9.62284
助	-9.6231
政	-9.62404
等待	-9.62444
结束	-9.6259
遇	-9.62609
本来	-9.62733
叔叔	-9.62776
愿意	-9.62786
豪	-9.62798
经验	-9.62811
星座	-9.62823
呜呜	-9.62838
缘	-9.62875
可能是	-9.62928
吵	-9.62934
码	-9.63005
▁最	-9.63018
▁其实我	-9.6303
喇	-9.63061
是一个	-9.63069
你去	-9.63133
浪	-9.63152
▁但是	-9.63204
舞	-9.63238
有意思	-9.6325
闷	-9.63263
许	-9.63348
下周	-9.63361
人啊	-9.63364
和谐	-9.63408
都很	-9.63411
衰	-9.635
农	-9.63641
内心	-9.63687
动物	-9.63694
的名字	-9.63763
女孩	-9.63764
想要	-9.63778
碗	-9.63791
至	-9.63849
三个	-9.63943
都能	-9.63948
我今天	-9.6397
▁感谢	-9.64014
占	-9.64016
找不到	-9.64079
死我了	-9.64264
哩	-9.64312
▁话说	-9.64313
▁系	-9.64316
去年	-9.64478
太好了	-9.64482
▁欢迎	-9.64571
方式	-9.64639
历	-9.64647
网上	-9.64701
这张	-9.64726
▁哟	-9.64746
真系	-9.64797
孙	-9.64842
厦门	-9.64906
即	-9.64908
你都	-9.651
残	-9.65152
90	-9.65162
的男人	-9.65183
妖	-9.65242
的很	-9.65461
真实	-9.65586
▁还好	-9.65603
因	-9.65609
旧	-9.65638
▁据说	-9.65721
对我	-9.65751
得好	-9.65755
你们的	-9.65765
过的	-9.65765
一会	-9.65837
软	-9.65866
▁你好	-9.65903
干啥	-9.65911
宅	-9.65934
▁终于	-9.65975
到处	-9.66005
加入	-9.66037
杯具	-9.66121
反应	-9.66146
港	-9.66158
拆	-9.66179
封	-9.66235
笑话	-9.6625
淡	-9.66254
弱	-9.66262
歪	-9.66331
还真是	-9.66421
中的	-9.66488
明星	-9.66493
的心	-9.66493
曾	-9.66515
表现	-9.66542
想法	-9.66547
吓死	-9.66567
回头	-9.66586
身上	-9.66624
不可能	-9.66628
标准	-9.66658
松	-9.66878
奶奶	-9.66906
编	-9.6698
见面	-9.66992
猥琐	-9.67014
主要是	-9.67027
又是	-9.67038
用的	-9.67084
第二	-9.67151
众	-9.67204
鼓励	-9.67242
阳光	-9.67276
暖	-9.67294
我怕	-9.67302
碎	-9.67351
别的	-9.67453
拔	-9.67471
多谢	-9.67552
作为	-9.67583
偶尔	-9.67649
搬	-9.67658
▁必须的	-9.67663
维	-9.67679
网络	-9.67704
麽	-9.67777
诱惑	-9.67777
受不了	-9.6781
迟	-9.67918
被人	-9.67983
败	-9.68012
50	-9.68028
方法	-9.68191
出发	-9.68193
属	-9.6827
的确	-9.6829
我也想	-9.68314
任何	-9.68368
惨了	-9.68464
▁这样	-9.68473
妇	-9.68521
目标	-9.68558
了嘛	-9.6858
▁看到	-9.68611
唐	-9.68624
折腾	-9.68628
死人	-9.6868
是最	-9.68764
负	-9.68789
乡	-9.68939
赚	-9.69022
就去	-9.69036
虫	-9.69106
15	-9.69128
▁我靠	-9.6929
也许	-9.69314
果断	-9.69357
泥	-9.694
整个	-9.69433
看不到	-9.69434
游泳	-9.69564
心态	-9.69617
▁北京	-9.69658
附近	-9.69797
保护	-9.69802
什么事	-9.69803
这几天	-9.69824
的朋友	-9.69843
袋	-9.6989
优	-9.69892
就这么	-9.699
鸭	-9.69963
▁反正	-9.70034
骂人	-9.70067
独	-9.70138
很开心	-9.70177
梦想	-9.70195
报道	-9.70232
关键	-9.70251
点半	-9.704
不对	-9.70421
故意	-9.70465
还行	-9.70486
快来	-9.70509
娃娃	-9.70516
就算	-9.70561
串	-9.70655
吼吼	-9.70657
晓	-9.70676
两天	-9.70749
奇怪	-9.70805
没问题	-9.70806
顺便	-9.70833
▁你在	-9.70881
否	-9.70934
哪有	-9.71028
一直在	-9.71078
新浪	-9.71126
辛苦了	-9.71128
吃过	-9.71176
在北京	-9.71243
尼玛	-9.71258
100	-9.71323
纳	-9.71361
英语	-9.71469
复杂	-9.71469
一群	-9.71502
测	-9.71534
很漂亮	-9.71563
▁我知道	-9.71608
长大	-9.71642
船	-9.71765
反正我	-9.71804
多久	-9.71812
一句	-9.71848
银行	-9.71853
到我	-9.71918
冻	-9.72058
叼	-9.72085
替	-9.72091
致	-9.72119
去看看	-9.72216
若	-9.72244
自恋	-9.72391
外面	-9.72556
明明	-9.7259
犀利	-9.72648
韩	-9.72688
还说	-9.72728
你不是	-9.72765
▁谢谢你	-9.72879
恭喜	-9.72885
保持	-9.72895
小姐	-9.72914
进行	-9.72995
月份	-9.73009
几年	-9.73023
打击	-9.73068
沉	-9.73086
懂得	-9.731
逃	-9.73107
枪	-9.73291
▁绝对	-9.7336
监	-9.73372
讨论	-9.7338
存在	-9.73406
-	-9.73443
裸	-9.73528
揍	-9.73536
好可爱	-9.73636
一个月	-9.73685
丹	-9.73687
到你	-9.73713
目前	-9.73717
娱乐	-9.73742
承认	-9.73783
▁不会	-9.73823
川	-9.73828
去买	-9.73898
▁今晚	-9.73976
月饼	-9.74093
闻	-9.74118
道理	-9.74286
引	-9.74325
找我	-9.74395
一块	-9.74434
我们一起	-9.74443
随时	-9.74527
你太	-9.74531
▁美	-9.74536
▁这就是	-9.74543
右	-9.74552
中心	-9.74611
企业	-9.74647
需	-9.74683
喃	-9.74844
▁同	-9.7496
还会	-9.7497
▁我不	-9.75158
一把	-9.75222
全是	-9.75408
角度	-9.75515
支持你	-9.75529
对面	-9.75579
燕	-9.75587
▁对的	-9.75631
咳	-9.7567
▁你就	-9.75711
永	-9.75712
凡	-9.75725
▁好啊	-9.75752
干吗	-9.75754
态度	-9.75863
产品	-9.75885
幸福的	-9.75924
副	-9.75943
索	-9.75998
徐	-9.76002
▁哪个	-9.76059
▁我看	-9.76088
屁股	-9.76139
行动	-9.76181
造型	-9.76198
聚会	-9.76341
年龄	-9.76449
案	-9.7651
珍惜	-9.76534
内容	-9.76548
80	-9.76569
司机	-9.76594
他是	-9.76657
陪我	-9.76673
厕所	-9.76673
一半	-9.76681
射	-9.76691
培训	-9.76756
吃完	-9.76807
坏人	-9.76882
她的	-9.76926
00	-9.77085
台湾	-9.77105
美的	-9.77128
嗲	-9.77174
▁都是	-9.77265
很多人	-9.77295
来说	-9.77359
很可爱	-9.77371
点儿	-9.77395
中间	-9.77414
老百姓	-9.7742
政治	-9.77438
怀疑	-9.77515
韩国	-9.77535
阵	-9.77742
▁你不	-9.77791
灭	-9.77818
不许	-9.77842
;	-9.7785
什么啊	-9.77907
作业	-9.78063
开学	-9.78078
虐	-9.78092
镇	-9.78105
▁我没	-9.78207
部门	-9.78343
炮	-9.7836
拜	-9.78427
这话	-9.78483
珠	-9.78488
紧张	-9.78521
交流	-9.78579
托	-9.78779
伴	-9.7879
还不是	-9.78796
都系	-9.7882
过程	-9.78822
空调	-9.78834
现在的	-9.78865
要看	-9.78882
峰	-9.78943
没钱	-9.78973
务	-9.78978
遍	-9.7899
无语	-9.79016
余	-9.79033
▁你可以	-9.79034
肚	-9.79078
后天	-9.79126
你这个	-9.79134
▁你太	-9.79143
一看	-9.79147
馋	-9.79216
去过	-9.79311
没想到	-9.7934
玩的	-9.79434
▁跟	-9.79437
壮	-9.79462
苦逼	-9.79467
不过我	-9.79482
管理	-9.79491
起来了	-9.79558
来看	-9.79603
不错的	-9.79629
税	-9.79647
就像	-9.79733
吃货	-9.79749
智商	-9.79753
好累	-9.7977
活着	-9.79841
算是	-9.79871
盐	-9.79906
赵	-9.79906
正好	-9.79908
心痛	-9.79934
这事	-9.79966
青年	-9.80007
出差	-9.8009
霸气	-9.80108
欺负我	-9.80137
晨	-9.80141
13	-9.80269
好可怜	-9.80279
没关系	-9.80301
这不是	-9.80319
气质	-9.80333
腻	-9.8034
放弃	-9.80367
知识	-9.80401
挨	-9.80427
不觉得	-9.80435
看不懂	-9.80485
肠	-9.80506
▁我还	-9.80516
也在	-9.80521
医	-9.80577
除	-9.80647
今日	-9.80689
行为	-9.80708
靠谱	-9.80714
尾	-9.80836
档	-9.80923
▁好看	-9.81019
禁	-9.81029
桌	-9.81056
尿	-9.81125
施	-9.81125
喝了	-9.81185
这就是	-9.81192
效	-9.81247
有那么	-9.81252
让我们	-9.81294
强烈	-9.81319
很好吃	-9.81327
不错哦	-9.81344
▁你真	-9.81351
孤独	-9.81391
动车	-9.81437
也能	-9.81516
每个	-9.81608
裤	-9.81782
欲	-9.81794
骂我	-9.81806
国际	-9.81858
▁知道	-9.81876
踢	-9.81893
飘	-9.81934
答	-9.81971
哥们	-9.81992
是一种	-9.82025
文艺	-9.82031
朵	-9.82086
扎	-9.82091
区别	-9.82096
牛逼	-9.82104
不开心	-9.8222
人才	-9.82334
天下	-9.82426
▁祝	-9.82536
炎	-9.82537
高中	-9.82542
火车	-9.82544
▁哎呦	-9.82547
▁你咋	-9.82561
懂的	-9.82581
小学	-9.82591
嫌	-9.8262
原因	-9.82625
迪	-9.82625
说不定	-9.82633
▁不是吧	-9.82677
易	-9.82942
不清楚	-9.83073
方向	-9.83202
▁我家	-9.83314
做了	-9.83339
人类	-9.83413
漏	-9.83429
▁天	-9.83455
戒	-9.83505
返	-9.83519
敢不敢	-9.83531
隐	-9.83592
我帮你	-9.83593
赌	-9.83608
、、	-9.83687
▁我也觉得	-9.8381
逛	-9.83824
白痴	-9.83829
机场	-9.83861
方面	-9.84016
大的	-9.84052
令	-9.84069
水果	-9.84082
事儿	-9.84164
才知道	-9.84212
人了	-9.84273
干净	-9.84295
读书	-9.84312
才会	-9.84336
啦啦啦	-9.8434
偶像	-9.84531
磨	-9.84594
我只	-9.84596
兵	-9.84601
中意	-9.8465
火锅	-9.84652
老娘	-9.84672
第一个	-9.8475
▁听说	-9.84806
很想	-9.84824
▁咱	-9.84906
说什么	-9.84923
邪恶	-9.84967
废	-9.84974
屋	-9.84985
朱	-9.85056
鲜	-9.85097
贱人	-9.85146
没法	-9.85169
发了	-9.85176
帅气	-9.85178
我说	-9.85266
等到	-9.85283
道德	-9.85322
寒	-9.85344
严	-9.85363
参与	-9.8545
胆	-9.85457
▁主要是	-9.85471
▁感觉	-9.85483
赏	-9.85508
伤心了	-9.85535
怎么这么	-9.85567
计	-9.85567
对了	-9.85585
是不	-9.85612
门口	-9.85617
围	-9.85627
零	-9.85671
你那	-9.85688
又不	-9.85689
添	-9.85787
兴奋	-9.85791
疯狂	-9.85824
我有	-9.85853
有多	-9.85864
来吧	-9.85913
也就	-9.85958
免	-9.85994
我好	-9.8601
菲	-9.86026
责任	-9.86086
这么大	-9.86132
庆	-9.86187
被我	-9.86192
我也要	-9.86211
更加	-9.86212
美人	-9.86267
都不知道	-9.86287
我们家	-9.86293
白天	-9.86428
昂	-9.86432
委屈	-9.86526
丰富	-9.86533
思考	-9.86604
给我们	-9.86625
父母	-9.86661
▁我说	-9.86667
碰到	-9.86713
灰常	-9.86736
不错啊	-9.86744
搞得	-9.86768
伟	-9.86865
心中	-9.86887
骗子	-9.8693
有问题	-9.86979
摔	-9.86988
主义	-9.87045
假的	-9.87196
健	-9.87227
理由	-9.87254
现在是	-9.87259
职业	-9.87282
漂亮的	-9.87293
你现在	-9.8731
还是很	-9.87376
一场	-9.87438
控制	-9.87509
▁可	-9.87518
▁要是	-9.87518
▁老子	-9.87522
合适	-9.87522
=	-9.8763
端	-9.8775
到底是	-9.87764
▁不用	-9.87807
记忆	-9.87832
▁你这个	-9.87833
一件	-9.87838
是为了	-9.87838
还挺	-9.87845
敬	-9.8787
腐	-9.87903
媳妇	-9.87913
地球	-9.87941
泰	-9.88007
军训	-9.88033
带着	-9.8804
临	-9.88092
扫	-9.88109
你有	-9.88112
寻	-9.88148
好伐	-9.88171
我爱	-9.88175
箱	-9.88187
开玩笑	-9.88246
不让	-9.88271
▁爱	-9.88355
去死	-9.8837
忒	-9.88391
▁我很	-9.88394
礼拜	-9.884
章	-9.88413
请问	-9.88442
挺好	-9.88444
红色	-9.8855
很久	-9.88628
扔	-9.88674
八卦	-9.88676
终	-9.88688
▁这不是	-9.88751
妙	-9.88768
就这样	-9.88851
没啥	-9.88875
脏	-9.88893
息	-9.88995
那时候	-9.89007
就行了	-9.89119
尝试	-9.89175
右边	-9.89205
更多	-9.89291
实在是	-9.89312
似的	-9.89358
项目	-9.89363
在我	-9.89389
最喜欢	-9.8956
虾	-9.89567
艳	-9.89582
很好看	-9.89585
探	-9.89714
▁早	-9.89852
去哪里	-9.89889
增	-9.89927
▁你看	-9.89935
迟到	-9.9001
上午	-9.90052
彻底	-9.90105
年纪	-9.90117
早起	-9.90185
俊	-9.90197
潇洒	-9.90197
提醒	-9.902
击	-9.90226
普	-9.90354
节日快乐	-9.905
意义	-9.90518
有时	-9.90533
公园	-9.90536
侬	-9.9055
大爱	-9.90562
是啥	-9.90569
踩	-9.90581
饿了	-9.90588
暗	-9.90608
▁神马	-9.90612
之间	-9.90613
有时候	-9.9062
边个	-9.90634
谁啊	-9.90666
师兄	-9.90697
很少	-9.907
▁应该是	-9.90758
征	-9.90861
乌	-9.90867
也没有	-9.90877
眼神	-9.90877
变化	-9.90884
的么	-9.90912
这条	-9.90915
旅行	-9.90916
夸张	-9.9102
▁我今天	-9.91054
左边	-9.91125
重口味	-9.91134
的意思	-9.91189
我和	-9.91248
▁弄	-9.91256
天蝎	-9.91288
秘密	-9.91369
据	-9.91424
跟着	-9.9143
一辈子	-9.91452
学会	-9.91461
同样	-9.91519
讨	-9.91627
见你	-9.91628
我就是	-9.91643
娇	-9.91744
这两天	-9.91745
不带	-9.91846
的微博	-9.9193
动作	-9.9195
剩	-9.91965
呼	-9.91967
窗	-9.92036
更新	-9.9211
我给你	-9.92112
族	-9.92133
才有	-9.92158
续	-9.92192
美食	-9.92195
▁我也要	-9.92214
冇	-9.92232
▁可怜的娃	-9.92237
怎么不	-9.9232
经历	-9.92322
没那么	-9.92346
多好	-9.92428
人物	-9.92487
开会	-9.92497
攻	-9.92521
方便	-9.92544
还是要	-9.92559
办公室	-9.92628
在这里	-9.92657
说的是	-9.9268
`	-9.92709
您的	-9.92711
梁	-9.92723
洞	-9.92821
心情不好	-9.92822
肿么了	-9.92842
美好	-9.92887
▁擦	-9.92926
圣	-9.93018
危险	-9.93019
同时	-9.9306
做什么	-9.93067
忘记了	-9.93279
害羞	-9.93327
路线	-9.93334
显	-9.93342
片子	-9.93434
出了	-9.93522
客户	-9.93579
那时	-9.93591
故	-9.93594
佬	-9.93628
另外	-9.93635
重点	-9.93654
印	-9.93669
限	-9.93672
项	-9.93684
面前	-9.93706
家人	-9.93821
质量	-9.93822
失败	-9.93828
知道了	-9.93858
据说	-9.93887
满足	-9.93952
爸	-9.93996
同情	-9.94069
我错了	-9.9409
皮肤	-9.94117
正确	-9.94123
表达	-9.94244
有关	-9.9426
气死	-9.9436
扬	-9.94386
很像	-9.94435
伪	-9.945
不就是	-9.94563
盛	-9.94605
咸	-9.9461
恰	-9.9461
▁新	-9.94625
成这样	-9.94717
面对	-9.94823
给你们	-9.94887
甲	-9.94894
吸	-9.949
具	-9.94952
受伤	-9.94971
瓦	-9.95112
▁没错	-9.95137
庄	-9.95213
魅力	-9.95318
到位	-9.95334
境	-9.95363
不大	-9.95384
姨	-9.95422
神奇	-9.95429
熬	-9.95491
风格	-9.95589
注意身体	-9.95622
也不是	-9.95658
帝	-9.95693
丰	-9.95704
好久不见	-9.9574
▁再	-9.95759
实现	-9.95835
▁哪	-9.95852
做到	-9.95863
糊	-9.95911
上学	-9.95949
的哦	-9.95953
系统	-9.95966
顿	-9.95977
我真的	-9.96096
暴力	-9.96104
眼镜	-9.96124
卫	-9.96154
回事	-9.96178
西瓜	-9.96187
囧	-9.96227
租	-9.96227
全国	-9.96245
响	-9.9628
汇	-9.96303
过年	-9.9632
法律	-9.96329
有道理	-9.96342
激	-9.96421
▁可怜的孩子	-9.96428
伊	-9.96533
公布	-9.9658
孩纸	-9.96614
回到	-9.96626
旺	-9.96635
就系	-9.9665
郎	-9.96662
看上去	-9.96665
▁你想	-9.96682
羞	-9.96723
我只是	-9.96814
例	-9.97057
新的	-9.97129
好开心	-9.97132
的歌	-9.97144
很给力	-9.97163
▁这个是	-9.97198
问你	-9.97302
罚	-9.97341
还不如	-9.97377
赶快	-9.97422
你也是	-9.97436
不爱	-9.97441
小白	-9.9745
益	-9.97472
还想	-9.97524
▁我怎么	-9.97536
粥	-9.9756
你们都	-9.97576
适	-9.97594
漂	-9.97605
不爽	-9.97637
短信	-9.97688
我知道	-9.97709
看我	-9.97722
好似	-9.97729
习惯了	-9.97742
▁真的假的	-9.97865
篇	-9.9787
好呀	-9.97941
兔子	-9.9797
折磨	-9.97982
十年	-9.98059
你呢	-9.9806
▁可能	-9.98067
这样说	-9.98079
▁还没	-9.9815
横	-9.98181
否则	-9.98191
不需要	-9.98192
参	-9.98202
就知道了	-9.98244
群众	-9.98304
老实	-9.98308
表扬	-9.98309
都被	-9.98327
完成	-9.98413
是有	-9.98487
为何	-9.98548
冬	-9.98574
麻将	-9.98586
爱我	-9.98595
争取	-9.98618
像你	-9.98623
电视剧	-9.9866
实际	-9.98679
胖了	-9.98689
孔	-9.98702
自我	-9.98711
的就是	-9.98721
俺们	-9.98734
长沙	-9.98752
爷爷	-9.98761
好事	-9.98825
就是这样	-9.98891
洁	-9.98901
起码	-9.98902
午	-9.98926
照顾	-9.98961
有很多	-9.98961
发微博	-9.98965
做个	-9.99
处理	-9.99013
倍	-9.99016
嘎嘎	-9.9903
回家了	-9.99068
怎么能	-9.99089
狮子	-9.99151
无耻	-9.99157
送你	-9.99181
说说	-9.99201
伦	-9.99242
生意	-9.99269
不开	-9.99308
赚钱	-9.99316
盼	-9.99436
热闹	-9.9945
不要脸	-9.99516
我们是	-9.99533
▁这张	-9.99556
▁哇塞	-9.99582
有点像	-9.99637
之一	-9.99662
申请	-9.99667
再去	-9.9967
都快	-9.99673
抗	-9.99729
郭	-9.99749
挡	-9.99752
坚强	-9.99774
鸡蛋	-9.9985
哼哼	-9.99892
删	-9.99929
态	-9.99962
戳	-9.99963
西安	-10.001
快了	-10.0014
赔	-10.0017
投资	-10.0022
不给	-10.0025
售	-10.0028
牵	-10.0028
胎	-10.0028
了哈	-10.0029
醒了	-10.0035
怨	-10.0038
我一直	-10.0039
合作	-10.0042
说实话	-10.0043
▁不过	-10.0047
充	-10.0047
略	-10.0048
俾	-10.0049
敏	-10.005
震	-10.0051
▁哦哦	-10.0053
多么	-10.0057
了呀	-10.0061
很久没	-10.0068
高铁	-10.0069
口水	-10.0069
催	-10.007
其中	-10.0072
得了	-10.0073
典	-10.0078
风景	-10.0083
而是	-10.0084
幽默	-10.0092
在这	-10.0092
萨	-10.0094
中国的	-10.0095
足球	-10.0096
空间	-10.0098
▁只要	-10.01
▁看着	-10.0104
能吃	-10.0115
▁哪有	-10.0116
心酸	-10.0117
刻	-10.012
没见过	-10.0123
插	-10.0124
就想	-10.0127
就得	-10.0138
楼下	-10.0149
跌	-10.0156
周六	-10.0159
一直都	-10.0164
情何以堪	-10.0167
演员	-10.0172
怎	-10.0172
途	-10.0172
你没	-10.0172
想我	-10.0175
笑了	-10.0178
嗯	-10.0181
很累	-10.0182
▁呵呵呵	-10.0182
累了	-10.0184
假期	-10.0185
吊	-10.0189
勇气	-10.0193
仁	-10.0199
土豆	-10.0204
你说的	-10.021
只能说	-10.0213
宜	-10.0219
唯一	-10.0219
▁难道你	-10.0222
文明	-10.0223
流行	-10.0228
暂时	-10.024
聊天	-10.0243
▁非常	-10.0248
目的	-10.0255
率	-10.0266
老是	-10.0268
有可能	-10.027
盗	-10.027
且	-10.0271
▁昨晚	-10.0273
喜欢的	-10.0273
盒	-10.0275
这么好	-10.0285
条件	-10.0285
专家	-10.0289
几次	-10.029
其实我	-10.0292
我还以为	-10.0296
评价	-10.0296
昏	-10.0297
▁你家	-10.0297
进步	-10.0306
人士	-10.0309
你真	-10.0314
二十	-10.0314
温柔	-10.0319
可怜啊	-10.0322
通过	-10.0325
网站	-10.0328
东东	-10.0329
事业	-10.0336
再来	-10.034
针	-10.0341
不出来	-10.0346
整天	-10.0348
紫	-10.0348
这个问题	-10.035
▁此	-10.036
说出来	-10.0364
也不能	-10.0366
你懂	-10.0367
美好的	-10.0371
炒作	-10.0372
你能	-10.0372
积	-10.0376
▁你这是	-10.0377
啤酒	-10.0386
平安	-10.0387
▁原来你	-10.0389
专门	-10.0394
因为我	-10.0394
难道是	-10.0394
协	-10.0408
乖乖	-10.0429
熟悉	-10.0429
中秋	-10.0432
普通	-10.0437
没看	-10.044
做好	-10.0442
追求	-10.0442
s	-10.0451
我最近	-10.0455
还记得	-10.0456
屋企	-10.0462
下了	-10.0464
路过	-10.047
请你吃	-10.0474
▁这种	-10.0479
史	-10.0481
幼儿园	-10.0484
厅	-10.0486
▁有人	-10.049
周五	-10.0494
简	-10.0497
不多	-10.0498
希望你	-10.0505
愉快	-10.0506
▁今年	-10.0507
相机	-10.051
啥意思	-10.0512
城管	-10.0514
漫	-10.0514
铺	-10.0517
个月	-10.0521
销	-10.0524
的心情	-10.0524
▁肯定	-10.0525
花钱	-10.0526
访	-10.0528
憋	-10.0528
滑	-10.0528
想说	-10.0529
没去	-10.053
做梦	-10.053
▁以前	-10.0538
咖	-10.054
▁对不起	-10.0542
好意思	-10.0544
沟	-10.0546
到家	-10.0546
▁恭喜恭喜	-10.0547
牌子	-10.0548
不好看	-10.0551
慌	-10.0551
诚	-10.0559
舍不得	-10.0563
牛肉	-10.0566
▁老师	-10.0566
七夕	-10.0574
眼光	-10.0576
▁是吗	-10.0576
说法	-10.0577
▁讨厌	-10.0584
厂	-10.0584
有这么	-10.0585
不是很	-10.0586
在那里	-10.0589
反正我信了	-10.0596
善良	-10.0597
鄙视你	-10.06
尚	-10.0602
本来就是	-10.0608
别说	-10.0609
欢乐	-10.0615
小小	-10.0616
感到	-10.0621
家庭	-10.0628
妈的	-10.0631
就怕	-10.0631
换个	-10.0645
▁诶	-10.0646
顺利	-10.0647
价值	-10.0648
16	-10.0652
▁我就是	-10.0652
对象	-10.0656
秒	-10.0658
桃	-10.066
老人家	-10.0663
好点	-10.0666
▁所以说	-10.0673
带你	-10.0689
体验	-10.0695
尖	-10.0697
好漂亮	-10.0701
材	-10.0703
行业	-10.0706
最大的	-10.0707
我还没	-10.0714
请客	-10.0716
就是你	-10.0717
留下	-10.0717
一顿	-10.0726
说过	-10.0726
的支持	-10.0731
抄	-10.0731
无敌	-10.0738
恋爱	-10.0741
徒	-10.0742
伯	-10.0743
美丽的	-10.0747
真正的	-10.0749
▁啊哈哈	-10.075
激情	-10.0751
我才	-10.0753
旗	-10.0754
化妆	-10.0754
抱抱	-10.0756
报告	-10.076
小子	-10.0763
婚礼	-10.0764
交通	-10.0765
一步	-10.0768
▁关键是	-10.0769
多少钱	-10.0773
一点都不	-10.0776
很快	-10.0777
▁下午	-10.0778
任务	-10.0779
地点	-10.0783
岩	-10.0788
太不	-10.0792
全家	-10.0794
▁为了	-10.0795
蚊子	-10.0797
躲	-10.08
个屁	-10.0801
失恋	-10.0803
规	-10.0807
号码	-10.0809
可以去	-10.0813
从来	-10.0822
暑假	-10.0826
太可爱了	-10.0838
▁虽然	-10.0839
公主	-10.0843
毁	-10.0845
那位	-10.0847
取消	-10.0849
是小	-10.086
把他	-10.0876
采	-10.0876
诅咒	-10.088
▁超	-10.0882
体育	-10.0885
▁人生	-10.089
都好	-10.0893
荣	-10.0899
伙	-10.09
大了	-10.0901
喝茶	-10.0905
快递	-10.0907
▁噢	-10.0911
有爱	-10.0915
爸妈	-10.092
持	-10.0921
想看	-10.0925
收拾	-10.0927
烧烤	-10.0932
这点	-10.0933
刷屏	-10.0934
想象	-10.0938
搜	-10.0938
过去了	-10.094
又没	-10.0942
勇	-10.0942
但是我	-10.0945
喝点	-10.0958
驾	-10.0958
就是个	-10.096
哀	-10.0961
有才	-10.0965
就不能	-10.0966
杀人	-10.0969
进入	-10.0971
葡萄	-10.0973
19	-10.0974
唔系	-10.0974
似乎	-10.0974
不适合	-10.0975
估计是	-10.0977
森	-10.0983
脾气	-10.0985
真有	-10.0986
购	-10.0987
过分	-10.0991
我爸	-10.0993
锻炼	-10.0995
番	-10.0997
穿越	-10.0997
总结	-10.0999
不成	-10.0999
很棒	-10.1001
功能	-10.1004
▁同意	-10.1005
惭愧	-10.1007
谷	-10.1008
懂了	-10.1011
玩儿	-10.1012
天津	-10.1013
范儿	-10.1014
这么晚	-10.1017
把自己	-10.1025
很帅	-10.1032
莫非	-10.1033
个小	-10.1034
▁我爱	-10.1038
演唱会	-10.1043
温暖	-10.1047
时光	-10.1048
喊你	-10.105
我最喜欢	-10.1058
早知道	-10.1064
宽	-10.1066
唱的	-10.107
哪能	-10.1071
琴	-10.1072
嘿	-10.1074
想哭	-10.1086
不是说	-10.1087
偷偷	-10.1089
判	-10.1089
科学	-10.1091
体会	-10.1093
洗澡	-10.1093
笑死	-10.1094
共同	-10.1094
▁记得	-10.1096
▁等我	-10.1099
多大	-10.11
迫	-10.1102
看电影	-10.1109
▁上海	-10.111
凑	-10.1112
锁	-10.1114
成了	-10.1117
我也觉得	-10.1117
好喜欢	-10.1119
洋气	-10.1119
可恶	-10.1125
葱	-10.1126
表演	-10.1127
▁是滴	-10.1139
好大	-10.1139
第三	-10.1151
镜	-10.1152
检	-10.1157
咋个	-10.116
你知道	-10.1162
▁你妹	-10.117
排队	-10.117
▁你敢	-10.1174
一路	-10.1174
贝	-10.1177
误会	-10.1177
天朝	-10.1179
演出	-10.118
最多	-10.1185
症	-10.1185
重新	-10.119
嘴巴	-10.1203
鼻	-10.1206
性格	-10.1212
对于	-10.1215
晚了	-10.1221
我刚	-10.1223
酱	-10.123
冲动	-10.1231
侮辱	-10.1233
在那	-10.1235
没用	-10.1237
都知道	-10.1237
月亮	-10.1242
妆	-10.1243
▁我擦	-10.1244
荡	-10.1245
铁道部	-10.1245
薄	-10.1253
委	-10.1255
记住	-10.126
想知道	-10.1261
累啊	-10.1263
开了	-10.1266
龟	-10.1269
亮点	-10.1271
声音	-10.1278
核	-10.1278
听日	-10.128
你们家	-10.1281
分析	-10.1282
互相	-10.1288
万一	-10.129
人品	-10.1292
翔	-10.1293
末	-10.1296
不该	-10.1301
别个	-10.1304
不要太	-10.131
▁三	-10.1314
也好	-10.1315
奇迹	-10.133
既然	-10.1333
英文	-10.1333
跟他	-10.1338
怎么说	-10.1344
这位	-10.1346
没错	-10.1346
我爱你	-10.1347
旁	-10.135
你们俩	-10.1351
夹	-10.1354
好像是	-10.1355
官方	-10.1361
早餐	-10.1367
无所谓	-10.1376
时刻	-10.1377
境界	-10.1379
注	-10.1381
十分	-10.1381
在看	-10.139
示	-10.1399
牛奶	-10.14
形容	-10.1405
希	-10.1413
欣	-10.1414
反正我是信了	-10.1414
浓	-10.1414
眠	-10.1421
▁正在	-10.1424
无关	-10.1429
啊哈哈哈	-10.1433
含	-10.1438
何时	-10.1439
明明是	-10.1439
阿拉	-10.144
爱吃	-10.1441
舍	-10.1443
也得	-10.1444
团购	-10.1446
男女	-10.1449
▁我只	-10.1453
公开	-10.1454
情人	-10.1455
学院	-10.1456
是哪个	-10.1458
幕	-10.1459
有事	-10.1462
单纯	-10.1463
少女	-10.1467
王子	-10.1469
所以我	-10.1472
废话	-10.1474
不看	-10.1477
24	-10.1484
带你去	-10.1485
爱的	-10.1487
唯	-10.149
好奇	-10.149
保证	-10.1498
吻	-10.15
厨	-10.1501
或许	-10.1502
的时间	-10.1514
好人	-10.1515
好啦	-10.1517
周一	-10.1518
集体	-10.152
妮	-10.1525
届	-10.1525
比如	-10.1526
为你	-10.1528
丢人	-10.1532
我来	-10.1544
送我	-10.1544
▁我一直	-10.1549
啊亲	-10.1554
你地	-10.1571
悦	-10.1574
死的	-10.1576
会被	-10.1581
就开始	-10.1583
▁我怕	-10.1584
在于	-10.1585
桑	-10.1585
麻麻	-10.1588
▁我去	-10.1588
要做	-10.159
▁谢谢啦	-10.1591
我没有	-10.1596
▁果然	-10.1601
你咋	-10.1606
我们要	-10.1607
一向	-10.1608
他们的	-10.1611
运气	-10.1611
等等	-10.1612
观点	-10.1615
邀请	-10.1618
品牌	-10.1619
染	-10.162
▁可惜我	-10.1623
约会	-10.1623
就没有	-10.1625
吃得	-10.1631
做人	-10.1633
搞的	-10.1636
置	-10.1639
悲伤	-10.1639
卫生	-10.1644
幸	-10.1646
真的好	-10.1649
拥有	-10.1649
威武	-10.1651
真不	-10.1653
原来是	-10.1654
不行了	-10.1655
帅的	-10.1655
知道你	-10.1658
印象	-10.1663
兴趣	-10.1666
自信	-10.1667
▁赶紧	-10.1677
不容易啊	-10.1682
不一定	-10.1683
14	-10.1683
时尚	-10.1685
软件	-10.1688
就不会	-10.1692
晚饭	-10.1694
渣	-10.1699
他说	-10.1706
创意	-10.1708
掌	-10.1709
使用	-10.1709
▁美女	-10.1709
损	-10.171
你老公	-10.1713
镜头	-10.1717
她是	-10.173
悟	-10.1731
▁看来你	-10.1733
吃到	-10.1733
你别	-10.1735
赞同	-10.1735
还没睡	-10.1736
净	-10.1741
逼我	-10.1742
这么早	-10.1743
话题	-10.1747
▁干嘛	-10.1748
舒	-10.1748
特么	-10.1749
豆腐	-10.1749
孤单	-10.175
▁女人	-10.1754
溜	-10.1758
瑞	-10.1762
喊我	-10.177
啵	-10.1774
符合	-10.1775
情绪	-10.1776
黑色	-10.1776
我可	-10.1777
举报	-10.1779
一人	-10.1783
移动	-10.1789
请我	-10.1794
乘	-10.1799
启	-10.1799
娶	-10.1799
语言	-10.18
真正	-10.1801
不给力	-10.1804
成长	-10.1808
链接	-10.1814
我们都是	-10.1815
就更	-10.1818
尊重	-10.1825
面包	-10.183
兜	-10.1838
我不想	-10.1839
员工	-10.1842
审	-10.1843
一大	-10.1848
伤害	-10.1848
杜	-10.185
想死	-10.1857
的车	-10.1861
▁但	-10.1862
沙发	-10.1866
实力	-10.1867
烈	-10.1871
姑	-10.1874
默默	-10.1876
贪	-10.1878
带上	-10.188
稀饭	-10.1892
块钱	-10.1893
每次都	-10.1897
摇	-10.1901
吸引	-10.1902
▁祝你	-10.1904
很重要	-10.1905
都喜欢	-10.1906
男孩	-10.1908
捐	-10.1913
什么呢	-10.1914
它们	-10.1915
在上海	-10.1922
真想	-10.1925
中文	-10.1925
山寨	-10.1928
给她	-10.193
悔	-10.1933
浩	-10.194
▁没办法	-10.1942
距离	-10.1942
▁有点	-10.1948
不动	-10.1948
小妞	-10.1949
噻	-10.195
以上	-10.1951
想着	-10.1951
版的	-10.1955
一份	-10.1963
岁月	-10.1964
▁你去	-10.1965
▁是啊是啊	-10.1966
安逸	-10.1967
不行啊	-10.1968
都这样	-10.197
神经	-10.1972
你喜欢	-10.1973
换了	-10.1974
司	-10.1975
你觉得	-10.1977
小说	-10.1978
烦恼	-10.1979
绝对是	-10.1984
东北	-10.1991
桃花	-10.1991
你这么	-10.2001
腾	-10.2003
小孩子	-10.2007
很久了	-10.2014
尊	-10.2016
冠军	-10.2018
依然	-10.2019
幸好	-10.2022
在哪儿	-10.2027
果然是	-10.2028
抵	-10.2029
矮	-10.203
爱上	-10.2034
▁李	-10.2034
没时间	-10.2036
我们也	-10.2037
数学	-10.2041
好看的	-10.2043
提供	-10.2045
三天	-10.205
颜	-10.2051
▁五	-10.2054
能够	-10.2055
律师	-10.206
早安	-10.2066
你应该	-10.2066
这一	-10.2068
▁开心	-10.2074
吃饱	-10.2074
比较好	-10.2075
瞧	-10.2081
凯	-10.2082
幸运	-10.2084
民主	-10.2087
▁我也喜欢	-10.2087
▁本来	-10.2089
就别	-10.2091
痴	-10.2096
失去	-10.2103
初中	-10.2106
陆	-10.2106
你最近	-10.2107
女子	-10.2111
食堂	-10.2114
过得	-10.2114
肿么办	-10.2116
想你了	-10.2117
你妹啊	-10.2132
▁点解	-10.214
▁只	-10.2141
年代	-10.2144
是这样	-10.215
当初	-10.2154
献	-10.216
甩	-10.2161
这句	-10.2164
▁不会吧	-10.2167
▁男人	-10.2168
▁准备	-10.2168
在学校	-10.2171
惯	-10.2173
嫌弃	-10.2174
今儿	-10.2176
睡觉了	-10.218
月底	-10.2184
▁妈的	-10.2187
▁我妈	-10.2189
为什么要	-10.2189
秋天	-10.2189
回去了	-10.2193
买个	-10.2209
吼	-10.2213
现在还	-10.2213
捞	-10.2213
井	-10.2213
批评	-10.2215
并不	-10.2216
丫头	-10.2221
有一个	-10.2222
那张	-10.2225
玩玩	-10.2226
般	-10.2227
200	-10.2232
怎么可能	-10.2234
一位	-10.2238
潘	-10.224
牢	-10.224
神马的	-10.2243
可以考虑	-10.2245
广场	-10.2248
抹	-10.2253
国外	-10.2261
悲催啊	-10.2262
兽	-10.2264
润	-10.2266
▁你现在	-10.227
▁系啊	-10.2271
还不睡	-10.2271
事件	-10.2276
至于	-10.2278
叉	-10.2279
▁可是我	-10.2281
有种	-10.2286
▁也许	-10.2291
这叫	-10.2299
胃口	-10.2301
▁说明	-10.2304
蠢	-10.2306
问我	-10.2306
死我	-10.2308
好多人	-10.2308
▁要不	-10.2309
有些人	-10.2309
宇	-10.2319
下载	-10.2324
决	-10.2327
▁你以为	-10.2328
突	-10.233
射手	-10.2342
错误	-10.2342
趁	-10.2346
甚	-10.2351
关于	-10.2352
主人	-10.2359
刺	-10.2359
:	-10.2359
蛇	-10.236
不靠谱	-10.2371
摄影	-10.2376
满意	-10.2376
买到	-10.2379
鼠	-10.2385
稿	-10.2386
懒得	-10.2388
江湖	-10.2389
部分	-10.239
17	-10.2392
空虚	-10.2392
刮	-10.24
从小	-10.2414
没说	-10.242
不是你	-10.2425
避	-10.2439
但愿	-10.244
焦	-10.244
发现了	-10.2443
经过	-10.2446
呵呵呵	-10.2447
是很	-10.2452
宋	-10.2454
悲剧了	-10.2456
作用	-10.2458
导演	-10.2474
广东	-10.248
晴	-10.2481
意外	-10.2485
别人的	-10.2485
▁什么情况	-10.2488
▁等你	-10.2489
朗	-10.2494
25	-10.2495
海鲜	-10.2497
好运	-10.2497
白色	-10.2502
设	-10.2505
正经	-10.2509
教授	-10.2509
倒霉	-10.251
的味道	-10.2511
我最	-10.2512
出去玩	-10.2514
颗	-10.2515
签名	-10.2516
家伙	-10.252
鼻子	-10.2524
还是有	-10.2524
蛮好	-10.2526
逛街	-10.2534
玩了	-10.2535
仇	-10.2535
躺	-10.2537
▁好可爱	-10.254
所谓	-10.2541
我也不知道	-10.2542
裤子	-10.2543
拿到	-10.2553
蟹	-10.2561
迈	-10.2563
我明天	-10.2563
何必	-10.2569
叫什么	-10.2572
确实是	-10.2574
是被	-10.2576
去找	-10.2577
特别是	-10.2587
观察	-10.2591
担	-10.2592
两个人	-10.2593
惊喜	-10.2596
周日	-10.2596
供	-10.2601
划	-10.2602
起的	-10.2603
跟你说	-10.2603
侠	-10.2604
盲	-10.2604
贫	-10.2604
相亲	-10.2604
偷拍	-10.2606
罢了	-10.2607
我不是	-10.261
怎么那么	-10.261
老妈	-10.2613
为毛	-10.2615
春天	-10.2617
个小时	-10.262
不清	-10.2625
痛苦的	-10.2628
董	-10.2631
在中国	-10.2631
从来不	-10.2635
▁我刚	-10.2637
美味	-10.2639
不明白	-10.2644
▁同感	-10.2648
隔	-10.2651
人在	-10.2654
寝室	-10.2659
玩意	-10.266
一口	-10.2661
丽江	-10.2662
打球	-10.2667
岗	-10.2672
用心	-10.2676
不好吃	-10.2679
执	-10.2682
太大	-10.2685
要吃	-10.2685
吓到	-10.2685
▁我不是	-10.2691
特色	-10.2692
我不知道	-10.2699
没睡	-10.27
只会	-10.2702
利益	-10.2705
一点点	-10.2707
候	-10.2712
▁我会	-10.2716
菊花	-10.2718
背景	-10.2718
消失	-10.2719
酒吧	-10.2721
帽子	-10.2722
和他	-10.2725
但我	-10.2725
是我们	-10.2725
可不是	-10.2728
就说	-10.2736
▁我有	-10.2739
大人	-10.2741
鼓	-10.2741
逻辑	-10.2742
猴	-10.2742
阶段	-10.2742
还敢	-10.2745
爱好	-10.2746
祝贺	-10.2747
谁叫	-10.2747
收藏	-10.2747
做饭	-10.2749
传说中	-10.275
搞定	-10.2754
叻	-10.2756
调戏	-10.2756
的都是	-10.2759
再也不	-10.2761
承	-10.2764
鞋子	-10.2769
一堆	-10.2771
不可以	-10.2776
可惜了	-10.278
带我去	-10.2783
佐	-10.2784
县	-10.2784
这首歌	-10.2786
险	-10.2792
超市	-10.2797
投诉	-10.2798
▁的确	-10.2799
是你的	-10.2807
出名	-10.2808
一对	-10.2815
打包	-10.2819
情人节	-10.2822
裙子	-10.2823
祸	-10.2824
等于	-10.2825
瞬间	-10.2826
▁我就	-10.2833
较	-10.2833
苗	-10.2837
小姑娘	-10.284
再次	-10.285
在外面	-10.2853
刑	-10.2854
宵夜	-10.286
不止	-10.2862
面子	-10.2864
怎么回事	-10.2867
巨蟹	-10.2868
你俩	-10.2872
老爸	-10.2875
主题	-10.2876
正式	-10.2877
颠	-10.2882
咨询	-10.2882
蔡	-10.2882
高手	-10.2886
关键是	-10.2888
理想	-10.2892
一周	-10.2892
40	-10.2892
淋	-10.2896
理论	-10.2897
来找我	-10.2899
深刻	-10.2904
▁谢谢支持	-10.2904
主持人	-10.2904
祖	-10.2907
还蛮	-10.2909
勾引	-10.2911
难看	-10.2923
都不会	-10.2924
拐	-10.2924
那么大	-10.2927
意识	-10.293
泉	-10.2938
食品	-10.294
▁介个	-10.2945
版本	-10.2947
云南	-10.2948
这个是	-10.295
浮	-10.2951
亦	-10.2953
得太	-10.2955
温州	-10.2955
创	-10.2956
纪念	-10.2959
好不	-10.2962
给你看	-10.2963
天使	-10.2965
不至于	-10.2965
宿	-10.2967
是谁啊	-10.2968
咪	-10.2968
